Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Click here to type...
es: Haga clic aquí para escribir...
it: Clicca qui per digitare...
ja: ここをクリックして入力してください...
nl: Klik hier om te schrijven…
pl: Kliknij tutaj, aby wpisać...
ro: Click aici pentru a tasta...
ru: Нажмите здесь, чтобы набрать...

source: Client management
es: Gestión de clientes
it: Gestione dei clienti
ja: クライアント管理
nl: Beheer van de klanten
pl: Zarządzanie klientami
ro: Managementul clientilor
ru: Клиентское управление

source: Client manager(s)
es: Gestor(es) de clientes
it: Responsabile/i del cliente
ja: クライアントマネージャー
nl: Klantverantwoordelijke(n)
pl: Kierownik(i) klienta
ro: Manager(i) de clienți
ru: Менеджер по работе с клиентами

source: Clients
es: Clientes
it: Clienti
ja: クライアント
nl: Klanten
pl: Klienci
ro: Clienții
ru: Клиенты

source: Close
es: Cerrar
it: Chiudi
ja: 閉じる
nl: Sluiten
pl: Zamknij
ro: Închide
ru: Закрыть

source: Close dialog
es: Cerrar cuadro de diálogo
it: Chiudere la finestra di dialogo
ja: ダイアログを閉じる
nl: Het venster sluiten
pl: Zamknij okno dialogowe
ro: Închide caseta de dialog
ru: Близкий диалог

source: Code
es: Codigo
it: Codice
ja: コード
pl: Kod
ro: Cod
ru: Код

source: Colour
es: Color
it: Colore
ja: カラー
nl: Kleur
pl: Kolor
ro: Culoare
ru: Цвет

source: Coming
es: En
it: Arriva
ja: 来る
nl: Wordt verwacht
pl: Wejście na stronę
ro: Venire
ru: Приходит

source: Comment
es: Comentario
it: Commento
ja: コメント
nl: Commentaar
pl: Komentarz
ro: Cometariu
ru: Комментарий

source: Comment:
es: Comentario:
it: Commento:
ja: コメント。
nl: Commentaar:
pl: Komentarz:
ro: Cometariu:
ru: Комментарий:

source: Comments
es: Comentarios
it: Commenti
ja: コメント
nl: Commentaren
pl: Uwagi
ro: Comentarii
ru: Комментарии

source: Company
es: Empresa
it: Azienda
ja: 会社概要
nl: Firma
pl: Firma
ro: Companie
ru: Компания

source: Compliance
es: Cumplimiento
it: Conformità
ja: コンプライアンス
nl: Naleving
pl: Zgodność
ro: Conformitate
ru: Соответствие

source: Compliance scale:
es: Escala de cumplimiento:
it: Scala di conformità:
ja: コンプライアンス・スケール
nl: Nalevingsschaal:
pl: Skala zgodności:
ro: Scala de conformitate:
ru: Шкала соответствия:

source: Component
es: Componente
it: Componente
ja: コンポーネント
nl: Bestanddeel
pl: Komponent
ro: Componentă
ru: Компонент

source: Component detached
es: Componente separado
it: Componente staccato
ja: コンポーネントの取り外し
nl: Losgekoppeld bestanddeel
pl: Składnik odłączany
ro: Componentă detașată
ru: Компоненты отделены друг от друга

source: Composition
es: Composición
it: Composizione
ja: 構成
nl: Samenstelling
pl: Skład
ro: Compoziţie
ru: Состав

source: Confidentiality
es: Confidencialidad
it: Riservatezza
ja: 守秘義務
nl: Vertrouwelijkheid
pl: Poufność
ro: Confidențialitate
ru: Конфиденциальность

source: Confirm new password
es: Confirmar nueva contraseña
it: Conferma la nuova password
ja: 新しいパスワードの確認
nl: Het nieuwe wachtwoord bevestigen
pl: Potwierdź nowe hasło
ro: Confirmați noua parolă
ru: Подтвердить новый пароль

source: Confirm?
es: ¿Confirmar?
it: Confermare?
ja: 確定ですか？
nl: Bevestigen?
pl: Potwierdzić?
ro: Confirmați?
ru: Подтвердить?

source: Consequences
es: Consecuencias
it: Conseguenze
ja: 結果
nl: Gevolgen
pl: Konsekwencje
ro: Consecințe
ru: Последствия

source: Contact
es: Contacto
it: Contatta
ja: 連絡先
nl: Contactgegevens
pl: Kontakt
ru: Контактная информация

source: Contact details, bank details, qualifications
es: Datos de contacto, datos bancarios, cualificaciones
it: Dati di contatto, coordinate bancarie, qualifiche
ja: 連絡先、銀行情報、資格
nl: Contactgegevens, bankgegevens, kwalificaties
pl: Dane kontaktowe, dane bankowe, kwalifikacje
ro: Date de contact, detalii bancare, calificări
ru: Контактные данные, банковские реквизиты, квалификация

source: Contains items
es: Contiene artículos
it: Contiene articoli
ja: アイテムが含まれています。
nl: Bevat elementen
pl: Zawiera elementy
ro: Conține articole
ru: Содержит элементы

source: Contents
es: Contenido
it: Contenuto
ja: 内容
nl: Inhoud
pl: Spis treści
ro: Cuprins
ru: Содержание

source: Context Establishment
es: Establecimiento de contexto
it: Stabilimento del contesto
ja: コンテキストの確立
nl: Instelling van de context
pl: Ustanowienie kontekstu
ro: Stabilirea contextului
ru: Установление контекста

source: Context modeling
es: Modelización de contexto
it: Modellazione del contesto
ja: コンテキストモデリング
nl: Modellering van de context
pl: Modelowanie kontekstowe
ro: Modelarea contextului
ru: Контекстное моделирование

source: Context validation
es: Validación de contexto
it: Convalida del contesto
ja: コンテキストの検証
nl: Validering van de context
pl: Zatwierdzanie kontekstu
ro: Validarea contextului
ru: Проверка контекста

source: Contractual obligations
es: Obligaciones contractuales
it: Obblighi contrattuali
ja: 契約上の義務
nl: Contractuele verplichtingen
pl: Zobowiązania umowne
ro: Obligații contractuale
ru: Договорные обязательства

source: Control
es: Controlar
it: Controllo
ja: コントロール
nl: Maatregel
pl: Kontrola
ru: Контроль

source: Controller
es: Controlador
it: Controllore
ja: コントローラ
nl: Verwerkingsverantwoordelijke
pl: Kontroler
ro: Operator
ru: Контроллер

source: Controls
es: Controles
it: Controlla
ja: コントロール
nl: Maatregelen
pl: Kontrole
ro: Controale
ru: Контроли

source: Country
es: País
it: Paese
ja: 国
nl: Land
pl: Kraj
ro: Țară
ru: Страна

source: Create
es: Crear
it: Creare
ja: 作成
nl: Creëren
pl: Utwórz stronę
ro: Creați
ru: Создать

source: Create & Import
es: Crear e importar
it: Creare e importare
ja: 作成とインポート
nl: Creëer & importeer
pl: Tworzenie i import
ro: Creați & Importați
ru: Создание и импорт

source: Create a recommendation
es: Crear una recomendación
it: Creare una raccomandazione
ja: 提言書の作成
nl: Een aanbeveling creëren
pl: Tworzenie rekomendacji
ro: Creați o recomandare
ru: Создать рекомендацию

source: Create a risk
es: Crear un riesgo
it: Creare un rischio
ja: リスクを作る
nl: Een risico creëren
pl: Stwórz ryzyko
ro: Creați un risc
ru: Создать риск

source: Create a snapshot
es: Crear una instantánea
it: Creare un'istantanea
ja: スナップショットの作成
nl: Een snapshot creëren
pl: Utwórz migawkę
ro: Creați un instantaneu
ru: Создать снимок

source: Create a specific risk
es: Crear un riesgo específico
it: Creare un rischio specifico
ja: 特定のリスクを作る
nl: Een specifiek risico creëren
pl: Stworzenie konkretnego ryzyka
ro: Creați un risc specific
ru: Создать специфический риск

source: Create an asset
es: Crear un activo
it: Creare una risorsa
ja: アセットを作成する
nl: Een actief creëren
pl: Utwórz składnik aktywów
ro: Creați un activ
ru: Создать актив

source: Create an interview
es: Crear una entrevista
it: Creare un'intervista
ja: インタビューを作成する
nl: Een interview creëren
pl: Utwórz wywiad
ro: Creați un interviu
ru: Создать интервью

source: Create and continue
es: Crear y continuar
it: Creare e continuare
ja: 作成して継続する
nl: Creëren en voortgaan
pl: Tworzenie i kontynuacja
ro: Creați si continuați
ru: Создать и продолжить

source: Creation date
es: Fecha de creación
it: Data di creazione
ja: 作成日
nl: Aanmaakdatum
pl: Data utworzenia
ro: Data creării
ru: Дата создания

source: Creation successful
es: Creación exitosa
it: Creazione di successo
ja: 作成成功
nl: Creatie geslaagd
pl: Tworzenie zakończone sukcesem
ro: Creat cu succes
ru: Создание успешного

source: Current password
es: Contraseña actual
it: Password attuale
ja: 現在のパスワード
nl: Huidig wachtwoord
pl: Aktualne hasło
ro: Parola curentă
ru: Текущий пароль

source: Current risk
es: Riesgo actual
it: Rischio attuale
ja: 現在のリスク
nl: Huidig risico
pl: Bieżące ryzyko
ro: Riscul curent
ru: Текущий риск

source: Current risk (Net risk)
es: Riesgo actual (riesgo neto)
it: Rischio corrente (rischio netto)
ja: カレントリスク（ネットリスク
nl: Huidig risico (Nettorisico)
pl: Ryzyko bieżące (ryzyko netto)
ro: Riscul curent (risc net)
ru: Текущий риск (Чистый риск)

source: Current risks
es: Riesgos actuales
it: Rischi attuali
ja: 現在のリスク
nl: Huidige risico's
pl: Obecne zagrożenia
ro: Riscuri actuale
ru: Текущие риски

source: Custom password
es: Contraseña personalizada
it: Password personalizzata
ja: カスタムパスワード
nl: Gepersonaliseerd wachtwoord
pl: Hasło własne
ro: Parolă personalizată
ru: Пользовательский пароль

source: Customer admin
es: Administrador de clientes
it: Amministratore del cliente
ja: 顧客管理者
nl: Klantenbeheerder
pl: Klient admin
ro: Administrator client
ru: Пользователь администратор

source: Dashboard
es: Tablero de mandos
ja: ダッシュボード
nl: Boordtabel
pl: Tablica rozdzielcza
ro: Bord
ru: Приборная панель

source: Data missing
es: Faltan datos
it: Dati mancanti
ja: データ欠落
nl: Ontbrekende gegevens
pl: Brak danych
ro: Lipsesc date
ru: Пропавшие данные

source: Data protection officer
es: Responsable de la protección de datos
it: Responsabile della protezione dei dati
ja: データ保護担当者
nl: Functionaris voor gegevensbescherming
pl: Inspektor ochrony danych
ro: Responsabil cu protecția datelor
ru: Сотрудник по защите данных

source: Database admin
es: Administrador de la base de datos
it: Amministratore del database
ja: データベース管理者
nl: Databasebeheerder
pl: Administrator bazy danych
ro: Administrator baze de date
ru: Админ базы данных

source: Date
es: Fecha
it: Data
ja: 日付
nl: Datum
pl: Data
ro: Data
ru: Дата

source: Date (July 10, 2015; Week 3; First month; ...)
es: Fecha (10 de julio de 2015; Semana 3; Primer mes; ...)
it: Data (10 luglio 2015; Settimana 3; Primo mese; ...)
ja: 日付（2015年7月10日；第3週；初月；...
nl: Datum (10 juli 2015, week 3, 1e maand …)
pl: Data (10 lipca 2015 r.; Tydzień 3; Pierwszy miesiąc; ...)
ro: Data (10 iulie 2015; Săptămâna 3; Prima lună; ...)
ru: Дата (10 июля 2015 года; третья неделя; первый месяц; ...).

source: Deadline
es: Fecha limite
it: Scadenza
ja: 締切
nl: Vervaldatum
pl: Termin:
ro: Termen limita
ru: Крайний срок

source: Deadline:
es: Fecha límite:
it: Scadenza:
ja: 締め切り。
nl: Vervaldatum:
pl: Termin realizacji:
ro: Termen limita:
ru: Крайний срок:

source: Definition of the risk evaluation criteria
es: Definición de los criterios de evaluación de riesgos
it: Definizione dei criteri di valutazione del rischio
ja: リスク評価基準の定義
nl: Definitie van de risico-evaluatiecriteria
pl: Definicja kryteriów oceny ryzyka
ro: Definirea criteriilor de evaluare a riscurilor
ru: Определение критериев оценки риска

source: Delete
es: Eliminar
it: Cancellare
ja: 削除
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Удалить

source: Delete asset
es: Eliminar activo
it: Cancellare il bene
ja: 資産の削除
nl: Het actief verwijderen
pl: Usuń aktywa
ro: Șterge activul
ru: Удалить актив

source: Delete international transfer
es: Eliminar transferencia internacional
it: Cancellare il trasferimento internazionale
ja: 国際転送を削除する
pl: Usuń przelew międzynarodowy
ro: Ștergeți transferul internațional
ru: Удалить международный перевод

source: Delete personal data
es: Eliminar datos personales
it: Cancellare i dati personali
ja: 個人情報の削除
nl: De persoonsgegevens verwijderen
pl: Usuń dane osobowe
ro: Ștergeți datele personale
ru: Удаление личных данных

source: Delete processing
es: Eliminar procesamiento
it: Cancellare l'elaborazione
ja: 削除処理
pl: Usunąć przetwarzanie
ro: Ștergeți procesarea
ru: Обработка удаления

source: Delete recipient
es: Eliminar destinatario
it: Cancellare il destinatario
ja: 受信者の削除
nl: De ontvanger verwijderen
pl: Usuń odbiorcę
ro: Șterge destinatarul
ru: Удалить получателя

source: Delete recommendation set
es: Eliminar conjunto de recomendaciones
it: Cancellare il set di raccomandazioni
ja: 推奨セットの削除
nl: Aanbevelingsset verwijderen
pl: Usuń zestaw zaleceń
ro: Ștergeți setul de recomandări
ru: Удалить набор рекомендаций

source: Delete referential
es: Eliminar referencial
it: Cancellare i riferimenti
ja: 参照元の削除
nl: Wis standaard
pl: Usunąć dane referencyjne
ro: Ștergeți referențialul
ru: Удалить ссылку

source: Delete risk analysis
es: Eliminar análisis de riesgos
it: Cancellare l'analisi dei rischi
ja: リスク分析の削除
nl: De analyse verwijderen
pl: Usunąć analizę ryzyka
ro: Ștergeți analiza de risc
ru: Удалить анализ риска

source: Delete scales
es: Borrar escalas
it: Cancella le scale
ja: スケールの削除
nl: Schalen verwijderen
pl: Usuń skalę
ro: Ștergeți scalele
ru: Удалить шкалы

source: Delete specific information risk
es: Eliminar riesgo de la información específico
it: Cancellare il rischio di informazioni specifiche
ja: 具体的な情報のリスクを削除する
nl: Het specifieke informatierisico verwijderen
pl: Usuń szczególne ryzyko informacyjne
ro: Ștergeți riscul informațional specific
ru: Удалить специфический информационный риск

source: Delete specific operational risk
es: Eliminar riesgo operativo específico
it: Cancellare il rischio operativo specifico
ja: 具体的な運用上のリスクを削除
nl: Het specifieke operationele risico verwijderen
pl: Usunąć szczególne ryzyko operacyjne
ro: Ștergeți riscul operațional specific
ru: Удалить конкретный операционный риск

source: Deletion successful
es: Eliminación exitosa
it: Cancellazione riuscita
ja: 削除成功
nl: Verwijdering geslaagd
pl: Usunięcie powiodło się
ro: Ștergere reușită
ru: Удаление успешно

source: Deliverable
es: Entregable
it: Consegna
ja: 納入品
nl: Leverbare
pl: Rezultaty
ro: Livrabil
ru: Доставляется .

source: Deliverable template for Implementation plan
es: Plantilla de entrega para el plan de implementación
it: Modello di consegna per il piano di implementazione
ja: 実施計画のための成果物テンプレート
nl: Uitvoeringsplan Uitvoeringssjabloon
pl: Szablon dostawy dla planu wdrożenia
ro: Șablon livrabil pentru planul de implementare
ru: Поставляемый шаблон для плана осуществления

source: Deliverable template for Statement of applicability
es: Plantilla de entrega para declaración de aplicabilidad
it: Modello da consegnare per la dichiarazione di applicabilità
ja: 適用可能性表明書の雛形
nl: Leverbaar sjabloon voor verklaring van toepasselijkheid
pl: Szablon dostawy dla oświadczenia o stosowalności
ro: Șablon livrabil pentru Declarația de aplicabilitate
ru: Поставляемый шаблон для заявления о применимости

source: Deliverable template for all record of processing activities
es: Plantilla entregable para todos los registros de actividades de procesamiento
it: Modello di consegna per tutte le attività di registrazione del trattamento
ja: 処理活動のすべての記録のための成果物テンプレート
nl: Te leveren sjabloon voor alle registratie van verwerkingsactiviteiten
pl: Szablon dostawy dla wszystkich czynności związanych z rejestracją przetwarzania danych
ro: Șablon livrabil pentru toate evidențele activităților de procesare
ru: Доставляемый шаблон для всех записей о деятельности по обработке

source: Deliverable template for context validation
es: Plantilla entregable para validación de contexto
it: Modello di consegna per la convalida del contesto
ja: コンテキスト検証用の成果物テンプレート
nl: Deliverablesjabloon voor contextvalidatie
pl: Szablon dostawy dla walidacji kontekstowej
ro: Șablon livrabil pentru validarea contextului
ru: Доставляемый шаблон для проверки контекста

source: Deliverable template for final report
es: Plantilla de entrega para el informe final
it: Modello di consegna per il rapporto finale
ja: 最終報告書の納品書テンプレート
nl: Uitvoerbare sjabloon voor eindrapport
pl: Szablon opracowania dla sprawozdania końcowego
ro: Model livrabil pentru raportul final
ru: Поставляемый шаблон для окончательного отчета

source: Deliverable template for model validation
es: Plantilla de entrega para la validación del modelo
it: Modello di consegna per la convalida del modello
ja: モデル検証のための成果物テンプレート
nl: Leverbaar sjabloon voor modelvalidatie
pl: Szablon dostawy dla walidacji modelu
ro: Șablon livrabil pentru validarea modelului
ru: Поставляемый шаблон для проверки модели

source: Deliverable template for record of processing activities
es: Plantilla de entrega para registro de actividades de procesamiento
it: Modello da consegnare per la registrazione delle attività di trattamento
ja: 加工活動記録のための納品書テンプレート
nl: Te leveren sjabloon voor registratie van verwerkingsactiviteiten
pl: Szablon dostawy dla rejestru czynności przetwarzania
ro: Șablon livrabil pentru înregistrarea activităților de procesare
ru: Поставляемый шаблон для записи операций по обработке

source: Deliverable templates
es: Plantillas entregables
it: Modelli di consegna
ja: 納品書テンプレート
nl: Leverbare sjablonen
pl: Szablony dostaw
ro: Șabloane livrabile
ru: Доставляемые шаблоны

source: Deliverable:
es: Entregable:
it: Consegna:
ja: 納品物です。
nl: Leverbare:
pl: Rezultat:
ro: Livrabil:
ru: Доставляется:

source: Denied
es: Denegado
it: Negato
ja: 拒否
nl: Geweigerd
pl: Odmowa
ro: Negat
ru: Отклонено

source: Department / People
es: Departamento / Personas
it: Dipartimento / Persone
ja: 部署・人物
nl: Dienst / personen
pl: Dział / Ludzie
ro: Departament / Oameni
ru: Департамент / Люди

source: Descending
es: Descendente
it: Discendente
ja: 降順
nl: Dalend
pl: Zjeżdżający
ro: Descendentă
ru: Поступающий

source: Description
es: Descripción
it: Descrizione
ja: 説明
nl: Beschrijving
pl: Opis
ro: Descriere
ru: Описание

source: Description of retention period
es: Descripción del período de retención
it: Descrizione del periodo di conservazione
ja: 保持期間の説明
nl: Beschrijving van bewaartermijn
pl: Opis okresu przechowywania
ro: Descrierea perioadei de păstrare
ru: Описание срока хранения

source: Description:
es: Descripción:
it: Descrizione:
ja: 説明します。
nl: Beschrijving:
pl: Opis:
ro: Descriere:
ru: Описание:

source: Desktop Computer
es: Ordenador de sobremesa
ja: デスクトップパソコン
pl: Komputer stacjonarny
ro: Computer de birou
ru: Настольный компьютер

source: Detach
es: Desmontar
it: Staccare
ja: 取り外し
nl: Loskoppelen
pl: Odłącz
ro: Detașează
ru: Отправить сообщение на .

source: Detach asset
es: Separar el activo
it: Staccare la risorsa
ja: アセットの取り外し
nl: Het actief loskoppelen
pl: Odłączenie aktywów
ro: Detașează activul
ru: Отсоединить актив

source: Detach component
es: Separar el componente
it: Staccare il componente
ja: コンポーネントの取り外し
nl: Het bestanddeel loskoppelen
pl: Odłączanie komponentu
ro: Detașează componenta
ru: Отсоединить компонент

source: Detach controller
es: Desconectar controlador
it: Staccare il controller
ja: コントローラーの取り外し
nl: De verwerkingsverantwoordelijke loskoppelen
pl: Odłącz kontroler
ro: Detașați Operatorul
ru: Отсоединительный контроллер

source: Detach data protection officer
es: Desvinculación del responsable de la protección de datos
it: Staccare il responsabile della protezione dei dati
ja: データ保護担当者の切り離し
nl: De functionaris voor gegevensbescherming loskoppelen
pl: Wyłączyć inspektora ochrony danych
ro: Detașează responsabilul cu protecția datelor
ru: Отсоедините офицера по защите данных

source: Detach joint controller
es: Desmontar el controlador de la junta
it: Staccare il controllore del giunto
ja: ジョイントコントローラの脱着
nl: De gezamenlijke verwerkingsverantwoordelijke loskoppelen
pl: Odłączenie sterownika przegubu
ro: Detașați operatorul asociat
ru: Отсоединительный шарнирный контроллер

source: Detach processor
es: Desconectar procesador
it: Staccare il processore
ja: プロセッサの取り外し
nl: De verwerker loskoppelen
pl: Odłącz procesor
ro: Detașează o persoană imputernicită
ru: Отсоединительный процессор

source: Detach representative
es: Separar al representante
it: Staccare il rappresentante
ja: 代表者を引き離す
nl: De vertegenwoordiger loskoppelen
pl: Odłączyć przedstawiciela
ro: Detașează reprezentantul
ru: Представитель компании Detach

source: Details
es: Detalles
it: Dettagli
ja: 詳細
pl: Szczegóły
ro: Detalii
ru: Подробности

source: Disable
es: Desactivar
it: Disattivare
ja: 無効にする
nl: Uitschakelen
pl: Wyłącz
ro: Dezactivați
ru: Отключить

source: Disable two-factor authentication
es: Desactivar la autenticación de dos factores
it: Disabilita l'autenticazione a due fattori
ja: 2要素認証の無効化
nl: Twee-factorauthenticatie uitschakelen
pl: Wyłącz uwierzytelnianie dwuskładnikowe
ro: Dezactivați autentificarea cu doi factori
ru: Отключить двухфакторную аутентификацию

source: Discrete Bar Chart
es: Gráfico de barras discretas
it: Grafico a barre discreto
ja: 離散棒グラフ
nl: Discrete staafdiagram
pl: Wykres słupkowy dyskretny
ro: Diagramă cu bare discrete
ru: Дискретный столбиковый график

source: Display compliance of
es: Mostrar cumplimiento de
it: Visualizza la conformità di
ja: 表示コンプライアンス
nl: Toon de compliance van
pl: Wyświetlanie zgodności
ro: Afișează conformitatea cu
ru: Соответствие дисплея

source: Display current operational risks by
es: Mostrar los riesgos operativos actuales por
it: Visualizzare i rischi operativi attuali per
ja: 現在の運用上のリスクを以下のように表示します。
nl: Toon de huidige operationele risico's door
pl: Wyświetlanie bieżącego ryzyka operacyjnego poprzez
ro: Afișați riscurile operaționale curente prin
ru: Отображение текущих операционных рисков по

source: Display current risks by
es: Mostrar riesgos actuales por
it: Visualizza i rischi attuali per
ja: 現在のリスクを以下のように表示します。
nl: Toon huidige risico's door
pl: Wyświetlanie bieżących zagrożeń według
ro: Afișați riscurile curente prin
ru: Отображать текущие риски по

source: Display recommendations by
es: Mostrar recomendaciones por
it: Visualizza le raccomandazioni per
ja: おすすめを表示する
nl: Aanbevelingen voor de weergave door
pl: Wyświetl zalecenia według
ro: Afișează recomandări de către
ru: Показать рекомендации по

source: Display residual operational risks by
es: Mostrar riesgos operativos residuales por
it: Visualizzare i rischi operativi residui
ja: 残存するオペレーショナルリスクを別に表示
nl: Laat de resterende operationele risico's zien door
pl: Wyświetlanie szczątkowego ryzyka operacyjnego poprzez
ro: Afișați riscurile operaționale reziduale prin
ru: Отображать остаточные операционные риски по

source: Display residual risks by
es: Mostrar riesgos residuales por
it: Visualizzare i rischi residui
ja: 残存リスクの表示方法
nl: Restrisico's weergeven door
pl: Wyświetlanie ryzyka rezydualnego poprzez
ro: Afișați riscurile reziduale prin
ru: Отображать остаточные риски по

source: Display threats by
es: Mostrar amenazas por
it: Visualizza le minacce di
ja: による脅威の表示
nl: Dreigingen weergeven met
pl: Wyświetlanie zagrożeń przez
ro: Afișați amenințările prin
ru: Показать угрозы по

source: Display treatment by
es: Mostrar tratamiento por
ja: 治療法別表示
pl: Wyświetlanie leczenia według

source: Display vulnerabilities by
es: Mostrar las vulnerabilidades por
it: Visualizza le vulnerabilità di
ja: 脆弱性を表示する
nl: Geef kwetsbaarheden weer met
pl: Wyświetlanie luk w zabezpieczeniach poprzez
ro: Afișează vulnerabilități prin
ru: Отображать уязвимые места по

source: Do you want to create new {{externalItem}} ?
es: ¿Quieres crear un nuevo {{externalItem}}?
ja: 新しい {{count}} {{pluralExtItem}} を作りたいですか？
pl: Czy chcesz stworzyć nowy {{externalItem}} ?
ro: Doriți să creați un nou {{externalItem}}?
ru: Вы хотите создать новый {{externalItem}}?

source: Document name
es: Nombre del documento
it: Nome del documento
ja: 文書名
nl: Naam van het document
pl: Nazwa dokumentu
ro: Numele documentului
ru: Наименование документа

source: Documents
es: Documentos
it: Documenti
ja: 書類の提出先
nl: Documenten
pl: Dokumenty
ro: Documente
ru: Документы

source: Donut Chart
es: Tabla de donuts
it: Grafico della ciambella
ja: ドーナツ図
nl: Ringdiagram
pl: Wykres pączków
ro: Graficul Gogoașa
ru: Диаграмма пончиков

source: Draft
es: Borrador
it: Bozza
ja: ドラフト
nl: Klad
pl: Projekt
ro: 2Draft
ru: Проект

source: Drop your DOCX file in this zone, or click here to select a file
es: Coloque su archivo DOCX en esta zona, o haga clic aquí para seleccionar un archivo
it: Lascia il tuo file DOCX in questa zona, o clicca qui per selezionare un file
ja: DOCXファイルをこのゾーンにドロップするか、ここをクリックしてファイルを選択してください。
nl: Zet uw DOCX-bestand in deze zone, of klik hier om een bestand te selecteren
pl: Wrzuć swój plik DOCX do tej strefy lub kliknij tutaj, aby wybrać plik
ro: Aruncați fișierul DOCX în această zonă sau faceți clic aici pentru a selecta un fișier
ru: Бросьте файл DOCX в эту зону или нажмите здесь, чтобы выбрать файл.

source: Duplicate
es: Duplicado
it: Duplicato
ja: 複製
nl: Kopiëren
pl: Duplikat
ro: Duplicat
ru: Повторение

source: Duplicate asset
es: Activo duplicado
it: Attività duplicata
ja: 重複資産
nl: Het actief kopiëren
pl: Duplikat aktywów
ro: Activ duplicat
ru: Дублируемый актив
