Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: The control has been deleted.
es: El control ha sido eliminado.
it: Il controllo è stato cancellato.
ja: コントロールは削除されました。
nl: De maatregel werd verwijderd.
pl: Kontrolka została usunięta.
ro: Controlul a fost șters.
ru: Контроль был удален.

source: The control has been edited successfully.
es: El control ha sido editado con éxito.
it: Il controllo è stato modificato con successo.
ja: コントロールが正常に編集されました。
nl: De maatregel werd met succes gewijzigd.
pl: Sterowanie zostało pomyślnie edytowane.
ro: Controlul a fost editat cu succes.
ru: Контроль был успешно отредактирован.

source: The current asset will be permanently deleted. Are you sure?
es: El activo actual se eliminará de forma permanente. ¿Estás seguro?
it: La risorsa corrente sarà cancellata in modo permanente. Sei sicuro?
ja: 現在の資産は永久に削除されます。本当ですか？
nl: Het huidige actief zal definitief worden verwijderd. Weet u het zeker?
pl: Bieżący zasób zostanie trwale usunięty. Czy jesteś pewien?
ro: Activul curent va fi șters definitiv. Esti sigur?
ru: Оборотный актив будет удален навсегда. Вы уверены?

source: The current asset will be removed from the library. Are you sure?
es: El activo actual será eliminado de la biblioteca. ¿Está seguro?
it: La risorsa corrente sarà rimossa dalla libreria. Sei sicuro?
ja: 現在の資産は図書館から撤去されます。いいんですか？
nl: Het huidige actief zal worden verwijderd uit de bibliotheek. Weet u het zeker?
pl: Bieżący zasób zostanie usunięty z biblioteki. Czy jesteś pewien?
ro: Activul curent va fi eliminat din bibliotecă. Esti sigur?
ru: Текущий актив будет удален из библиотеки. Вы уверены?

source: The deliverable has been generated successfully.
es: El entregable se ha generado con éxito.
it: Il deliverable è stato generato con successo.
ja: 無事に成果物が生成されました。
nl: De deliverable werd met succes gegenereerd.
pl: Rezultat został wygenerowany pomyślnie.
ro: Livrabilul a fost generat cu succes.
ru: Доставленный результат был успешно сгенерирован.

source: The description may not be empty
es: La descripción no puede estar vacía
it: La descrizione non può essere vuota
ja: 説明は空でない場合があります
nl: De beschrijving mag niet leeg zijn
pl: Opis nie może być pusty
ro: Este posibil ca descrierea să nu fie goală
ru: Описание может быть не пустым

source: The document has been created successfully.
es: El documento ha sido creado con éxito.
it: Il documento è stato creato con successo.
ja: ドキュメントが正常に作成されました。
nl: Het document is met succes aangemaakt.
pl: Dokument został utworzony pomyślnie.
ro: Documentul a fost creat cu succes.
ru: Документ создан успешно.

source: The document has been deleted.
es: El documento ha sido eliminado.
it: Il documento è stato cancellato.
ja: 文書は削除されました。
nl: Het document is verwijderd.
pl: Dokument został usunięty.
ro: Documentul a fost șters.
ru: Документ был удален.

source: The document has been edited successfully.
es: El documento ha sido editado con éxito.
it: Il documento è stato modificato con successo.
ja: ドキュメントが正常に編集されました。
nl: Het document is met succes bewerkt.
pl: Dokument został pomyślnie edytowany.
ro: Documentul a fost editat cu succes.
ru: Документ был успешно отредактирован.

source: The first user email may not be empty
es: El primer correo electrónico del usuario no puede estar vacío
it: La prima email dell'utente non può essere vuota
ja: 最初のユーザーメールが空ではない場合があります。
nl: Het e-mailadres van de eerste gebruiker mag niet leeg zijn
pl: Pierwsza wiadomość e-mail użytkownika nie może być pusta
ro: Este posibil ca primul e-mail de utilizator să nu fie gol
ru: Электронное письмо первого пользователя может быть не пустым

source: The first user first name may not be empty
es: El nombre del primer usuario no puede estar vacío
it: Il primo nome dell'utente non può essere vuoto
ja: 最初のユーザ名は空ではない場合があります。
nl: De voornaam van de eerste gebruiker mag niet leeg zijn
pl: Imię pierwszego użytkownika nie może być puste
ro: Prenumele primului utilizator poate să nu fie gol
ru: Имя первого пользователя не может быть пустым

source: The first user last name may not be empty
es: El primer apellido del usuario no puede estar vacío
it: Il primo cognome dell'utente non può essere vuoto
ja: 最初のユーザの姓は空ではない場合があります。
nl: De naam van de eerste gebruiker mag niet leeg zijn
pl: Pierwsza i ostatnia nazwa użytkownika nie może być pusta
ro: Numele de familie al primului utilizator poate să nu fie gol
ru: Фамилия первого пользователя не может быть пустой

source: The guide has been created successfully.
es: La guía se ha creado con éxito.
it: La guida è stata creata con successo.
ja: 無事にガイドが作成されました。
nl: De gids werd met succes gecreëerd.
pl: Przewodnik został utworzony pomyślnie.
ro: Ghidul a fost creat cu succes.
ru: Путеводитель создан успешно.

source: The guide has been deleted.
es: La guía ha sido eliminada.
it: La guida è stata cancellata.
ja: ガイドは削除されました。
nl: De gids werd met succes verwijderd.
pl: Przewodnik został usunięty.
ro: Ghidul a fost șters.
ru: Руководство было удалено.

source: The guide has been edited successfully.
es: La guía ha sido editada con éxito.
it: La guida è stata modificata con successo.
ja: ガイドは正常に編集されました。
nl: De gids werd met succes gewijzigd.
pl: Przewodnik został pomyślnie edytowany.
ro: Ghidul a fost editat cu succes.
ru: Руководство было успешно отредактировано.

source: The information of each control will be appended.
es: Se adjuntará la información de cada control.
it: Le informazioni di ogni controllo saranno allegate.
ja: 各コントロールの情報が添付されます。
nl: De informatie van elke maatregel zal toegevoegd worden.
pl: Informacje o każdej kontroli zostaną dołączone.
ro: Informațiile fiecărui control vor fi atașate.
ru: Информация по каждому элементу управления будет приложена.

source: The input does not appear to be an integer
es: La entrada no parece ser un entero
it: L'input non sembra essere un intero
ja: 入力が整数ではないようです。
nl: De input moet een geheel getal zijn
pl: Dane wejściowe nie wydają się być liczbą całkowitą
ro: Datele introduse nu par a fi un număr întreg
ru: Вход не является целым числом.

source: The instance has been imported successfully
es: La instancia se ha importado con éxito
it: L'istanza è stata importata con successo
ja: インスタンスが正常にインポートされました。
nl: Dit actief werd met succes geïmporteerd
pl: Instancja została zaimportowana pomyślnie
ro: Instanța a fost importată cu succes
ru: Этот экземпляр был успешно импортирован

source: The item has been created successfully.
es: El artículo ha sido creado con éxito.
it: L'elemento è stato creato con successo.
ja: アイテムの作成に成功しました。
nl: Het element werd met succes gecreëerd.
pl: Element został utworzony pomyślnie.
ro: Articolul a fost creat cu succes.
ru: Пункт был создан успешно.

source: The item has been deleted.
es: El artículo ha sido eliminado.
it: La voce è stata cancellata.
ja: その項目は削除されました。
nl: Het element werd met succes verwijderd.
pl: Element został usunięty.
ro: Elementul a fost șters.
ru: Пункт был удален.

source: The item has been edited successfully.
es: El artículo ha sido editado con éxito.
it: L'elemento è stato modificato con successo.
ja: アイテムの編集に成功しました。
nl: Het element werd met succes gewijzigd.
pl: Element został pomyślnie edytowany.
ro: Articolul a fost editat cu succes.
ru: Пункт был успешно отредактирован.

source: The label may not be empty
es: La etiqueta no puede estar vacía
it: L'etichetta non può essere vuota
ja: ラベルは空ではないかもしれません
nl: De benaming mag niet leeg zijn
pl: Etykieta nie może być pusta
ro: Este posibil ca eticheta să nu fie goală
ru: Этикетка не может быть пустой

source: The list of risks addressed is provided as an attachment. It lists %d risk(s) of which:
es: La lista de riesgos abordados se proporciona como anexo. Enumera %d riesgo(s) de los cuales:
it: L'elenco dei rischi affrontati è fornito come allegato. Elenca %d rischi di cui:
ja: 対応したリスクのリストは添付ファイルとして提供されています。これは、%d のリスクをリストアップしています。
nl: De lijst van de behandelde risico’s bevindt zich in het bijgevoegde bestand. Ze bevat %d risico(‘s) waaronder:
pl: Lista uwzględnionych rodzajów ryzyka znajduje się w załączniku. Wymienia ona %d rodzajów ryzyka, w tym:
ro: Lista riscurilor abordate este furnizată în atașament. Enumeră %d risc(uri) dintre care:
ru: Список адресуемых рисков приводится в приложении. В нем перечислены %d рисков, из которых:

source: The matches have been created successfully.
es: Las coincidencias se han creado con éxito.
it: Le corrispondenze sono state create con successo.
ja: マッチが正常に作成されました。
nl: De matches zijn succesvol aangemaakt.
pl: Mecze zostały utworzone pomyślnie.
ro: Meciurile au fost create cu succes.
ru: Соответствия были созданы успешно.

source: The model has been created successfully.
es: El modelo se ha creado con éxito.
it: Il modello è stato creato con successo.
ja: 無事にモデルが出来上がりました。
nl: Het model werd met succes gecreëerd.
pl: Model został utworzony pomyślnie.
ro: Modelul a fost creat cu succes.
ru: Модель создана успешно.

source: The model has been deleted.
es: El modelo ha sido eliminado.
it: Il modello è stato cancellato.
ja: モデルは削除されました。
nl: Het model werd verwijderd.
pl: Model został usunięty.
ro: Modelul a fost șters.
ru: Модель была удалена.

source: The model has been duplicated sucessfully.
es: El modelo se ha duplicado con éxito.
it: Il modello è stato duplicato con successo.
ja: モデルの複製に成功しました。
nl: Het model werd met succes gekopieerd.
pl: Model ten został powielony z powodzeniem.
ro: Modelul a fost duplicat cu succes.
ru: Модель была успешно дублирована.

source: The model has been edited successfully.
es: El modelo ha sido editado con éxito.
it: Il modello è stato modificato con successo.
ja: 無事にモデルの編集が完了しました。
nl: Het model werd met succes gewijzigd.
pl: Edycja modelu została zakończona pomyślnie.
ro: Modelul a fost editat cu succes.
ru: Модель была успешно отредактирована.

source: The name may not be empty
es: El nombre no puede estar vacío
it: Il nome non può essere vuoto
ja: 名前が空でない場合もあります。
nl: De naam mag niet leeg zijn
pl: Nazwa nie może być pusta
ro: Numele poate să nu fie gol
ru: Имя не может быть пустым

source: The operational risk impact scale has been created successfully.
es: La escala de impacto del riesgo operacional ha sido creada con éxito.
it: La scala di impatto del rischio operativo è stata creata con successo.
ja: オペレーショナル・リスクの影響度尺度の作成に成功しました。
nl: De operationele risico-impactschaal is succesvol aangemaakt.
pl: Skala wpływu ryzyka operacyjnego została utworzona pomyślnie.
ro: Scala de impact al riscului operațional a fost creată cu succes.
ru: Шкала влияния операционного риска была успешно создана.

source: The organization may not be empty
es: La organización no puede estar vacía
it: L'organizzazione non deve essere vuota
ja: 組織は空ではありません。
nl: De organisatie mag niet leeg zijn
pl: Organizacja nie może być pusta
ro: Este posibil ca organizația să nu fie goală
ru: Организация не может быть пустой

source: The password reset request has been sent successfully. You will receive a mail shortly with information on how to reset your account password.
es: La solicitud de restablecimiento de la contraseña ha sido enviada con éxito. En breve recibirá un correo con información sobre cómo restablecer la contraseña de su cuenta.
it: La richiesta di reimpostazione della password è stata inviata con successo. Riceverai a breve una mail con le informazioni su come reimpostare la password del tuo account.
ja: パスワードリセットのリクエストが正常に送信されました。まもなく、アカウントのパスワードをリセットする方法についての情報を記載したメールが届きます。
nl: Uw wachtwoordherinitialisatieverzoek werd verzonden. U ontvangt binnenkort een e-mail met het vervolg van de procedure.
pl: Żądanie zresetowania hasła zostało wysłane pomyślnie. Wkrótce otrzymasz e-mail z informacją, jak zresetować hasło do swojego konta.
ro: Solicitarea de resetare a parolei a fost trimisă cu succes. Veți primi în curând un e-mail cu informații despre cum să vă resetați parola contului.
ru: Запрос на сброс пароля был успешно отправлен. В ближайшее время вы получите письмо с информацией о том, как сбросить пароль учетной записи.

source: The processing has been created successfully.
es: El tratamiento se ha creado con éxito.
it: L'elaborazione è stata creata con successo.
ja: 無事に処理が作成されました。
nl: De verwerking is succesvol aangemaakt.
pl: Przetwarzanie zostało utworzone pomyślnie.
ro: Procesarea a fost creată cu succes.
ru: Обработка была создана успешно.

source: The processing has been duplicated successfully.
es: La tramitación se ha duplicado con éxito.
it: L'elaborazione è stata duplicata con successo.
ja: 処理は正常に重複しています。
nl: De verwerking is met succes gedupliceerd.
pl: Przetwarzanie zostało powielone z powodzeniem.
ro: Procesarea a fost duplicată cu succes.
ru: Обработка была успешно дублирована.

source: The proxy alias may not be empty
es: El alias del proxy no puede estar vacío
it: L'alias proxy non può essere vuoto
ja: プロキシエイリアスは空ではないかもしれません。
nl: De proxy-alias mag niet leeg zijn
pl: Alias proxy nie może być pusty
ro: Aliasul proxy este posibil să nu fie gol
ru: Псевдоним доверенного лица не может быть пустым

source: The proxy alias may only contain alphanumeric characters, underscores and dashes, and must be at least 3 characters long.
es: El alias del proxy sólo puede contener caracteres alfanuméricos, guiones bajos y guiones, y debe tener al menos 3 caracteres.
it: L'alias del proxy può contenere solo caratteri alfanumerici, sottolineature e trattini, e deve essere lungo almeno 3 caratteri.
ja: プロキシエイリアスは英数字、アンダースコア、ダッシュのみを含むことができ、少なくとも3文字の長さでなければならない。
nl: De proxy-alias mag uitsluitend bestaan uit alfanumerieke tekens, underscores en koppeltekens, en moet minstens 3 tekens bevatten.
pl: Alias proxy może zawierać tylko znaki alfanumeryczne, podkreślenia i myślniki i musi mieć długość co najmniej 3 znaków.
ro: Aliasul proxy poate conține numai caractere alfanumerice, liniuțe de subliniere și liniuțe și trebuie să aibă cel puțin 3 caractere.
ru: Псевдоним прокси может содержать только буквенно-цифровые символы, знаки подчеркивания и тире и должен иметь длину не менее 3-х символов.

source: The question has been created successfully.
es: La pregunta ha sido creada con éxito.
it: La domanda è stata creata con successo.
ja: 問題は無事に作成されました。
nl: De vraag werd met succes gecreëerd.
pl: Pytanie zostało pomyślnie utworzone.
ro: Întrebarea a fost creată cu succes.
ru: Вопрос был создан успешно.

source: The question has been deleted.
es: La pregunta ha sido eliminada.
it: La domanda è stata cancellata.
ja: 質問は削除されています。
nl: De vraag werd met succes verwijderd.
pl: Pytanie zostało usunięte.
ro: Întrebarea a fost ștearsă.
ru: Вопрос был удален.

source: The question has been edited successfully.
es: La pregunta ha sido editada con éxito.
it: La domanda è stata modificata con successo.
ja: 質問は正常に編集されました。
nl: De vraag werd met succes gewijzigd.
pl: Pytanie zostało pomyślnie edytowane.
ro: Întrebarea a fost editată cu succes.
ru: Вопрос был успешно отредактирован.

source: The recommendation has been attached to this risk.
es: La recomendación se ha adjuntado a este riesgo.
it: La raccomandazione è stata allegata a questo rischio.
ja: このリスクには勧告が添付されています。
nl: De aanbeveling is aan dit risico gehecht.
pl: Zalecenie zostało dołączone do tego ryzyka.
ro: Recomandarea a fost atașată acestui risc.
ru: Рекомендация была приложена к этому риску.

source: The recommendation has been created successfully
es: La recomendación se ha creado correctamente
it: La raccomandazione è stata creata con successo
ja: 勧告は無事に作成されました
nl: De aanbeveling werd met succes gecreëerd
pl: Polecenie zostało utworzone pomyślnie
ro: Recomandarea a fost creată cu succes
ru: Рекомендация создана успешно

source: The recommendation has been created successfully.
es: La recomendación se ha creado con éxito.
it: La raccomandazione è stata creata con successo.
ja: 推薦状が無事に作成されました。
nl: De aanbeveling werd met succes gecreëerd.
pl: Polecenie zostało utworzone pomyślnie.
ro: Recomandarea a fost creată cu succes.
ru: Рекомендация создана успешно.

source: The recommendation has been deleted successfully
es: La recomendación se ha eliminado correctamente
it: La raccomandazione è stata cancellata con successo
ja: 勧告は無事に削除されました
nl: De aanbeveling werd met succes verwijderd
pl: Zalecenie zostało pomyślnie usunięte.
ro: Recomandarea a fost ștearsă cu succes
ru: Рекомендация была успешно удалена

source: The recommendation has been deleted.
es: La recomendación ha sido eliminada.
it: La raccomandazione è stata cancellata.
ja: 勧告は削除されました。
nl: De aanbeveling werd met succes verwijderd.
pl: Zalecenie zostało usunięte.
ro: Recomandarea a fost ștearsă.
ru: Рекомендация была исключена.

source: The recommendation has been detached.
es: La recomendación se ha desprendido.
it: La raccomandazione è stata staccata.
ja: 勧告は切り離されました。
nl: De aanbeveling werd met succes losgekoppeld.
pl: Zalecenie to zostało odłączone.
ro: Recomandarea a fost detașată.
ru: Рекомендация была отделена.

source: The recommendation has been edited successfully
es: La recomendación se ha editado correctamente
it: La raccomandazione è stata modificata con successo
ja: 推薦文は無事に編集されました
nl: De aanbeveling werd met succes gewijzigd
pl: Polecenie zostało pomyślnie zredagowane
ro: Recomandarea a fost editată cu succes
ru: Рекомендация успешно отредактирована

source: The recommendation has been edited successfully.
es: La recomendación ha sido editada con éxito.
it: La raccomandazione è stata modificata con successo.
ja: 推薦文は無事に編集されました。
nl: De aanbeveling is succesvol bewerkt.
pl: Polecenie zostało zredagowane pomyślnie.
ro: Recomandarea a fost editată cu succes.
ru: Рекомендация была успешно отредактирована.

source: The recommendation has been successfully validated.
es: La recomendación ha sido validada con éxito.
it: La raccomandazione è stata convalidata con successo.
ja: 勧告は正常に検証されました。
nl: De aanbeveling werd met succes gevalideerd.
pl: Zalecenie zostało pomyślnie zatwierdzone.
ro: Recomandarea a fost validată cu succes.
ru: Рекомендация была успешно подтверждена.

source: The recommendation set has been created successfully.
es: El conjunto de recomendaciones se ha creado con éxito.
it: L'insieme di raccomandazioni è stato creato con successo.
ja: 推薦セットが正常に作成されました。
nl: De aanbevelingsset is met succes gemaakt.
pl: Zestaw rekomendacji został utworzony pomyślnie.
ro: Setul de recomandări a fost creat cu succes.
ru: Набор рекомендаций был создан успешно.

source: The recommendation set has been deleted.
es: El conjunto de recomendaciones ha sido eliminado.
it: Il set di raccomandazioni è stato cancellato.
ja: 推薦セットは削除されました。
nl: De aanbevelingsset is verwijderd.
pl: Zestaw zaleceń został usunięty.
ro: Setul de recomandări a fost șters.
ru: Набор рекомендаций был удален.

source: The recommendation set has been edited successfully.
es: El conjunto de recomendaciones se ha editado con éxito.
it: L'insieme di raccomandazioni è stato modificato con successo.
ja: レコメンドセットが正常に編集されました。
nl: De aanbevelingsset is succesvol bewerkt.
pl: Edycja zestawu zaleceń została zakończona pomyślnie.
ro: Setul de recomandări a fost editat cu succes.
ru: Набор рекомендаций был успешно отредактирован.

source: The recommendation set has been imported successfully.
es: El conjunto de recomendaciones se ha importado con éxito.
it: L'insieme di raccomandazioni è stato importato con successo.
ja: 推薦セットが正常にインポートされました。
nl: De aanbevelingsset is succesvol geïmporteerd.
pl: Zestaw rekomendacji został zaimportowany pomyślnie.
ro: Setul de recomandări a fost importat cu succes.
ru: Набор рекомендаций был успешно импортирован.

source: The recommendation set may not be empty
es: El conjunto de recomendaciones puede no estar vacío
it: L'insieme di raccomandazioni non può essere vuoto
ja: 推奨セットが空ではない場合があります。
nl: De aanbevelingsset mag niet leeg zijn
pl: Zbiór zaleceń nie może być pusty
ro: Setul de recomandări poate să nu fie gol
ru: Набор рекомендаций не может быть пустым

source: The record has been exported successfully.
es: El registro se ha exportado con éxito.
it: Il record è stato esportato con successo.
ja: レコードが正常にエクスポートされました。
nl: Het register werd met succes geëxporteerd.
pl: Rekord został wyeksportowany pomyślnie.
ro: Înregistrarea a fost exportată cu succes.
ru: Рекорд успешно экспортирован.

source: The record has been imported successfully
es: El registro se ha importado con éxito
it: Il record è stato importato con successo
ja: レコードは正常にインポートされました
nl: Het register werd met succes geïmporteerd
pl: Rekord został zaimportowany pomyślnie
ro: Înregistrarea a fost importată cu succes
ru: Запись была импортирована успешно

source: The referential has been created successfully.
es: El referencial ha sido creado con éxito.
it: Il referenziale è stato creato con successo.
ja: リファレンシャルが正常に作成されました。
nl: De standaard is succesvol gecreëerd.
pl: Odwołanie zostało utworzone pomyślnie.
ro: Referenţialul a fost creat cu succes.
ru: Справочник был создан успешно.

source: The referential has been deleted.
es: El referencial ha sido eliminado.
it: Il referenziale è stato cancellato.
ja: リファレンシャルが削除されています。
nl: De standaard is gewist.
pl: Odwołanie zostało usunięte.
ro: Referenţialul a fost şters.
ru: Ссылка была удалена.

source: The referential has been edited successfully.
es: El referencial ha sido editado con éxito.
it: Il referenziale è stato modificato con successo.
ja: リファレンシャルが正常に編集されました。
nl: De standaard is succesvol aangepast.
pl: Odwołanie zostało pomyślnie edytowane.
ro: Referenţialul a fost editat cu succes.
ru: Справочник был успешно отредактирован.

source: The referential has been imported successfully.
es: El referencial ha sido importado con éxito.
it: Il referenziale è stato importato con successo.
ja: リファレンシャルが正常にインポートされました。
nl: Het standaard is met succes geïmporteerd.
pl: Odwołanie zostało zaimportowane pomyślnie.
ro: Referenţialul a fost importat cu succes.
ru: Справочник был успешно импортирован.

source: The risk analysis has been exported successfully.
es: El análisis de riesgos se ha exportado con éxito.
it: L'analisi dei rischi è stata esportata con successo.
ja: リスク分析が無事にエクスポートされました。
nl: De risicoanalyse werd met succes geëxporteerd.
pl: Analiza ryzyka została wyeksportowana pomyślnie.
ro: Analiza de risc a fost exportată cu succes.
ru: Анализ рисков был успешно экспортирован.

source: The risk analysis have been edited.
es: Se ha editado el análisis de riesgos.
it: L'analisi dei rischi è stata modificata.
ja: リスク分析を編集しました。
nl: De risicoanalyses werden gewijzigd.
pl: Analiza ryzyka została zredagowana.
ro: Analizele de risc au fost editate.
ru: Анализ рисков был отредактирован.

source: The risk analysis model used does not allow you to change the scales values.
es: El modelo de análisis de riesgos utilizado no permite modificar los valores de las escalas.
it: Il modello di analisi del rischio utilizzato non permette di cambiare i valori delle scale.
ja: 使用しているリスク分析モデルでは、スケールの値を変更することができません。
nl: Het gebruikte risicoanalysemodel stelt u niet in staat de numerieke waarden van de schalen te wijzigen.
pl: Zastosowany model analizy ryzyka nie pozwala na zmianę wartości wag.
ro: Modelul de analiză a riscurilor utilizat nu vă permite să modificați valorile scalelor.
ru: Используемая модель анализа рисков не позволяет изменять значения шкал.

source: The risk has been created successfully.
es: El riesgo se ha creado con éxito.
it: Il rischio è stato creato con successo.
ja: そのリスクを見事に作り出しています。
nl: Het risico werd met succes gecreëerd.
pl: Ryzyko zostało utworzone pomyślnie.
ro: Riscul a fost creat cu succes.
ru: Риск был создан успешно.

source: The risk has been deleted.
es: El riesgo ha sido eliminado.
it: Il rischio è stato cancellato.
ja: リスクは削除されました。
nl: Het risico werd verwijderd.
pl: Ryzyko zostało usunięte.
ro: Riscul a fost șters.
ru: Риск был удален.
