Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: A Impact
es: Impacto D
it: Impatto D
ja: インパクト
pl: A Wpływ
ro: Impact A
ru: Воздействие

source: A SOA can be completed from another one that is in the same risk analysis.
es: Una SOA puede completarse a partir de otra que esté en el mismo análisis de riesgo.
it: Una SOA può essere completata da un'altra che si trova nella stessa analisi dei rischi.
ja: 同じリスク分析をしている別のものからSOAを完成させることができます。
nl: Een VVT kan vervolledigd worden via een andere VVT uit dezelfde risico analyse.
pl: SOA może być uzupełniony o inny, który jest w tej samej analizie ryzyka.
ro: O SOA poate fi completată dintr-o alta care se află în aceeași analiză de risc.
ru: SOA можно заполнить из другого, находящегося в том же анализе рисков.

source: A regulator model may not be generic
es: Un modelo de regulador puede no ser genérico
it: Un modello di regolatore non può essere generico
ja: レギュレータモデルは汎用的ではない場合があります。
nl: Een regelmodel mag niet generisch zijn
pl: Model regulatora nie może być ogólny
ro: Un model de reglementare poate să nu fie generic
ru: Модель регулятора может не являться универсальной

source: A verification email has been sent to you. Open this email and click the link to activate your account, then copy and paste the MOSP API Key here
es: Se le ha enviado un correo electrónico de verificación. Abra este correo electrónico y haga clic en el enlace para activar su cuenta, luego copie y pegue la clave API de MOSP aquí
it: Ti è stata inviata un'e-mail di verifica. Apri questa e-mail e clicca sul link per attivare il tuo account, poi copia e incolla la chiave API di MOSP qui
ja: 検証メールがお客様に送信されました。このメールを開き、リンクをクリックしてアカウントを有効にしてから、MOSP API Keyをここにコピー＆ペーストしてください。
nl: Een verificatie email is naar u verzonden. Open deze e-mail en klik op de link om uw account te activeren, kopieer en plak vervolgens de MOSP API Sleutel hier
pl: Email weryfikacyjny został do Ciebie wysłany. Otwórz tę wiadomość i kliknij na link, aby aktywować swoje konto, a następnie skopiuj i wklej klucz MOSP API tutaj.
ro: V-a fost trimis un e-mail de verificare. Deschideți acest e-mail și faceți clic pe link pentru a vă activa contul, apoi copiați și inserați MOSP API Key aici
ru: Вам было отправлено письмо с подтверждением. Откройте это письмо и нажмите на ссылку, чтобы активировать свой аккаунт, затем скопируйте и вставьте MOSP API Key сюда

source: Acceptance thresholds of information risks
es: Umbrales de aceptación de los riesgos de la información
it: Soglie di accettazione dei rischi informativi
ja: 情報リスクの受容閾値
nl: Aanvaardingsdrempels voor informatierisico’s
pl: Progi akceptowalności ryzyka informacyjnego
ro: Praguri de acceptare a riscurilor informaționale
ru: Пороги принятия информационных рисков

source: Acceptance thresholds of operational risks
es: Umbrales de aceptación de los riesgos operativos
it: Soglie di accettazione dei rischi operativi
ja: オペレーショナルリスクの受容閾値
nl: Aanvaardingsdrempels voor operationele risico’s
pl: Progi akceptowalności dla ryzyka operacyjnego
ro: Praguri de acceptare a riscurilor operaționale
ru: Пороги принятия операционных рисков

source: Accepted
es: Aceptado
it: Accettato
ja: 受け入れられた
nl: Aanvaard
pl: Zaakceptowany
ro: Acceptat
ru: Принять

source: Access control policy
es: Política de control de acceso
it: Politica di controllo degli accessi
ja: アクセス制御ポリシー
nl: Toegangscontrolebeleid
pl: Polityka kontroli dostępu
ro: Politica de control al accesului
ru: Политика контроля доступа

source: Account
es: Cuenta
it: Conto
ja: アカウント
pl: Konto
ro: Cont
ru: Аккаунт

source: Action
es: Acción
it: Azione
ja: アクション
nl: Actie
pl: Działanie
ro: Acțiune
ru: Действие

source: Actions
es: Acciones
it: Azioni
ja: アクション
nl: Acties
pl: Działania
ro: Acțiuni
ru: Действия

source: Actions history
es: Historial de acciones
it: Storia delle azioni
ja: アクション履歴
nl: Actiegeschiedenis
pl: Historia działań
ro: Istoricul acțiunilor
ru: История действий

source: Activate two-factor authentication
es: Activar la autenticación de dos factores
it: Attivare l'autenticazione a due fattori
ja: 2ファクタ認証の有効化
nl: Activeer twee-factor-authenticatie
pl: Aktywuj uwierzytelnianie dwuskładnikowe
ro: Activați autentificarea cu doi factori
ru: Активируйте двухфакторную аутентификацию

source: Activation MOSP account
es: Activación de la cuenta MOSP
it: Attivazione account MOSP
ja: アクティベーション MOSPアカウント
nl: Activering MOSP-account
pl: Aktywacja konta MOSP
ro: Activare cont MOSP
ru: Активация учетной записи MOSP

source: Active parent
es: Padre activo
it: Genitore attivo
ja: アクティブな親
nl: Actieve parent
pl: Aktywny rodzic
ro: Părinte activ
ru: Активный родительский элемент

source: Activity(s)
es: Actividad(es)
it: Attività
ja: 活動内容
nl: Activiteit(en)
pl: Działalność(-e)
ro: Activitate(ți)
ru: Деятельность(и)

source: Actor
it: Attore
ja: 俳優
nl: Agent
pl: Aktor
ru: Актор

source: Actors
es: Actores
it: Attori
ja: 俳優
nl: Agenten
pl: Aktorzy
ro: Actori
ru: Акторы

source: Add
es: Agregar
it: Aggiungi
ja: 追加
nl: Toevoegen
pl: Dodaj
ro: Adăugați
ru: Добавить

source: Add a category
es: Agregar una categoría
it: Aggiungere una categoria
ja: カテゴリの追加
nl: Een categorie toevoegen
pl: Dodaj kategorię
ro: Adăugați o categorie
ru: Добавить категорию

source: Add a category of data subjects and personal data
es: Agregar una categoría de sujetos de datos y datos personales
it: Aggiungere una categoria di soggetti e dati personali
ja: データ主体と個人情報のカテゴリを追加
nl: Voeg een categorie van betrokkenen en persoonlijke gegevens toe
pl: Dodanie kategorii podmiotów danych i danych osobowych
ro: Adăugați o categorie de persoane vizate și date personale
ru: Добавить категорию субъектов данных и персональных данных

source: Add a client
es: Añadir un cliente
it: Aggiungere un cliente
ja: クライアントの追加
nl: Een klant toevoegen
pl: Dodaj klienta
ro: Adăugați un client
ru: Добавить клиента

source: Add a component
es: Agregar un componente
it: Aggiungere un componente
ja: コンポーネントの追加
nl: Een bestanddeel toevoegen
pl: Dodaj komponent
ro: Adăugați o componentă
ru: Добавить компонент

source: Add a component to asset
es: Agregar un componente al activo
it: Aggiungere un componente alla risorsa
ja: アセットにコンポーネントを追加する
nl: Een bestanddeel aan het actief toevoegen
pl: Dodaj składnik do zasobu
ro: Adăugați o componentă la activ
ru: Добавить компонент в актив

source: Add a context field
es: Añadir un campo de contexto
it: Aggiungere un campo contestuale
ja: コンテキストフィールドを追加する
nl: Een context veld toevoegen
pl: Dodaj pole kontekstowe
ro: Adăugați un câmp de context
ru: Добавить контекстное поле

source: Add a control
es: Agregar un control
it: Aggiungere un controllo
ja: コントロールの追加
nl: Een maatregel toevoegen
pl: Dodaj kontrolkę
ro: Adăugați un control
ru: Добавить контроль

source: Add a deliverable template
es: Agregar una plantilla de entrega
it: Aggiungere un modello di consegna
ja: 納品物のテンプレートを追加する
nl: Een te leveren sjabloon toevoegen
pl: Dodaj szablon dostawy
ro: Adăugați un șablon livrabil
ru: Добавить поставляемый шаблон

source: Add a guide
es: Añadir una guía
it: Aggiungere una guida
ja: ガイドの追加
nl: Een gids toevoegen
pl: Dodaj przewodnik
ro: Adăugați un ghid
ru: Добавить руководство

source: Add a joint controller
es: Agregar un controlador conjunto
it: Aggiungere un controllore comune
ja: ジョイントコントローラの追加
nl: Voeg een gezamenlijke controller toe
pl: Dodaj wspólny kontroler
ro: Adăugați un operator asociat
ru: Добавить совместный контроллер

source: Add a model
es: Añadir un modelo
it: Aggiungere un modello
ja: モデルの追加
nl: Een model toevoegen
pl: Dodaj model
ro: Adăugați un model
ru: Добавить модель

source: Add a processing
es: Agregar un procesamiento
it: Aggiungere un'elaborazione
ja: 処理を追加する
nl: Een verwerking toevoegen
pl: Dodaj przetwarzanie
ro: Adăugați o procesare
ru: Добавить обработку

source: Add a processor
es: Agregar un procesador
it: Aggiungere un processore
ja: プロセッサーを追加
nl: Een verwerker toevoegen
pl: Dodaj procesor
ro: Adăugați o persoană imputernicită
ru: Добавить процессор

source: Add a question
es: Agregar una pregunta
it: Aggiungi una domanda
ja: 質問を追加する
nl: Een vraag toevoegen
pl: Dodaj pytanie
ro: Adăugați o întrebare
ru: Добавить вопрос

source: Add a recipient
es: Agregar un destinatario
it: Aggiungere un destinatario
ja: 受信者を追加する
nl: Voeg een ontvanger
pl: Dodaj odbiorcę
ro: Adăugați un destinatar
ru: Добавить получателя

source: Add a recommendation
es: Agregar una recomendación
it: Aggiungi una raccomandazione
ja: 推薦文の追加
nl: Een aanbeveling toevoegen
pl: Dodaj rekomendację
ro: Adăugați o recomandare
ru: Добавить рекомендацию

source: Add a recommendation set
es: Agregar un conjunto de recomendaciones
it: Aggiungere un set di raccomandazioni
ja: 推奨セットの追加
nl: Voeg een aanbevelingsset toe
pl: Dodaj zestaw rekomendacji
ro: Adăugați un set de recomandări
ru: Добавить набор рекомендаций

source: Add a referential
es: Agregar una referencial
it: Aggiungere un riferimento
ja: リファレンスを追加する
nl: Voeg een standaard toe
pl: Dodaj odniesienie
ro: Adăugați o referință
ru: Добавить ссылку

source: Add a risk
es: Agregar un riesgo
it: Aggiungere un rischio
ja: リスクの追加
nl: Een risico toevoegen
pl: Dodaj ryzyko
ro: Adăugați un risc
ru: Добавить риск

source: Add a scale
es: Añadir una escala
it: Aggiungere una scala
ja: スケールの追加
nl: Een schaal toevoegen
pl: Dodaj skalę
ro: Adăugați o scală
ru: Добавить шкалу

source: Add a server
es: Añadir un servidor
it: Aggiungere un server
ja: サーバーの追加
nl: Een server toevoegen
pl: Dodaj serwer
ro: Adăugați un server
ru: Добавить сервер

source: Add a snapshot
es: Agregar una instantánea
it: Aggiungere un'istantanea
ja: スナップショットの追加
nl: Een snapshot toevoegen
pl: Dodaj migawkę
ro: Adăugați un instantaneu
ru: Добавить снимок

source: Add a specific information risk
es: Agregar un riesgo de información específico
it: Aggiungere un rischio informativo specifico
ja: 特定の情報リスクを追加する
nl: Een specifiek informatierisico toevoegen
pl: Dodanie szczególnego ryzyka informacyjnego
ro: Adăugați un risc informațional specific
ru: Добавить конкретный информационный риск

source: Add a specific operational risk
es: Agregar un riesgo operativo específico
it: Aggiungere un rischio operativo specifico
ja: 特定のオペレーショナルリスクを追加する
nl: Een specifiek operationeel risico toevoegen
pl: Dodanie szczególnego ryzyka operacyjnego
ro: Adăugați un risc operațional specific
ru: Добавить конкретный операционный риск

source: Add a tag
es: Agregar una etiqueta
it: Aggiungere un'etichetta
ja: タグの追加
nl: Een tag toevoegen
pl: Dodaj tag
ro: Adăugați o etichetă
ru: Добавить метку

source: Add a theme
es: Agregar un tema
it: Aggiungere un tema
ja: テーマを追加する
nl: Voeg een thema toe
pl: Dodaj motyw
ro: Adăugați o temă
ru: Добавить тему

source: Add a threat
es: Agregar una amenaza
it: Aggiungere una minaccia
ja: 脅威の追加
nl: Een bedreiging toevoegen
pl: Dodaj zagrożenie
ro: Adăugați o amenințare
ru: Добавить угрозу

source: Add a vulnerability
es: Agregar una vulnerabilidad
it: Aggiungere una vulnerabilità
ja: 脆弱性の追加
nl: Een kwetsbaarheid toevoegen
pl: Dodaj słabą stronę
ro: Adăugați o vulnerabilitate
ru: Добавить уязвимость

source: Add a whole category
es: Añadir una categoría completa
ja: カテゴリ全体を追加する
pl: Dodaj całą kategorię
ro: Adăugați o întreagă categorie
ru: Добавить целую категорию

source: Add an asset
es: Agregar un activo
it: Aggiungere una risorsa
ja: 資産の追加
nl: Een actief toevoegen
pl: Dodaj składnik aktywów
ro: Adăugați un activ
ru: Добавить актив

source: Add an asset context field
es: Añadir un campo de contexto del activo
it: Aggiungere un campo di contesto della risorsa
ja: アセットコンテキストフィールドを追加する
nl: Een asset contextveld toevoegen
pl: Dodaj pole kontekstu aktywów
ro: Adăugați un câmp de context al activelor
ru: Добавление контекстного поля актива

source: Add an asset type
es: Agregar un tipo de activo
it: Aggiungere un tipo di risorsa
ja: アセットタイプの追加
nl: Een actieftype toevoegen
pl: Dodaj typ aktywów
ro: Adăugați un tip de activ
ru: Добавить вид актива

source: Add an international transfer
es: Agregar una transferencia internacional
it: Aggiungere un trasferimento internazionale
ja: 国際転送を追加する
nl: Voeg een internationale overdracht toe
pl: Dodaj przelew międzynarodowy
ro: Adăugați un transfer internațional
ru: Добавить международный перевод

source: Add an interview
es: Agregar una entrevista
it: Aggiungi un'intervista
ja: インタビューを追加する
nl: Een interview toevoegen
pl: Dodaj wywiad
ro: Adăugați un interviu
ru: Добавить интервью

source: Add an item
es: Añadir un elemento
it: Aggiungere un elemento
ja: アイテムの追加
nl: Een element toevoegen
pl: Dodaj element
ro: Adăugați un articol
ru: Добавить элемент

source: Add an user
es: Agregar un usuario
it: Aggiungere un utente
ja: ユーザーの追加
nl: Een gebruiker toevoegen
pl: Dodaj użytkownika
ro: Adăugați un utilizator
ru: Добавить пользователя

source: Add controls from referential
es: Agregar controles a partir del referencial
it: Aggiungere controlli dal referenziale
ja: 参照元からのコントロールの追加
nl: Voeg maatregelen toe van de standaard
pl: Dodaj kontrolki z referencji
ro: Adăugați controale de la referință
ru: Добавить элементы управления из справочника

source: Add scales
es: Añadir escalas
it: Aggiungi una scala
ja: スケールの追加
nl: Schalen toevoegen
pl: Dodaj skalę
ro: Adăugați scale
ru: Добавить шкалы

source: Add tags
es: Agregar etiquetas
it: Aggiungere tag
ja: タグを追加
nl: Voeg tags toe
pl: Dodaj znaczniki
ro: Adăugați etichete
ru: Добавить теги

source: Additional information
es: Información adicional
it: Informazioni aggiuntive
ja: 追加情報
nl: Aanvullende informatie
pl: Informacje dodatkowe
ro: Informații suplimentare
ru: Дополнительная информация

source: Address
es: Dirección
it: Indirizzo
ja: 住所
nl: Adres
pl: Adres
ro: Adresă
ru: Адресс

source: Address, mail, telephone, ...
es: Dirección, correo, teléfono, ...
it: Indirizzo, posta, telefono, ...
ja: 住所、郵便物、電話、...
nl: Adres, e-mail, telefoon, ....
pl: Adres, poczta, telefon, ...
ro: Adresa, posta, telefon,...
ru: Адрес, почта, телефон...

source: Administration
es: Administración
it: Amministrazione
ja: 管理
nl: Administratie
pl: Administracja
ro: Administrare
ru: Администрация

source: All
es: Todo
it: Tutti
ja: すべての
nl: Alle
pl: Wszystkie
ro: Toate
ru: Все

source: All (unfiltered)
es: Todo (sin filtrar)
it: Tutti (non filtrati)
ja: すべて（フィルタリングされていない
nl: Alle (ongefilterd)
pl: Wszystkie (niefiltrowane)
ro: Toate (nefiltrate)
ru: Все (без фильтра)

source: All asset models must not be regulator
es: Todos los modelos de activos no deben ser reguladores
it: Tutti i modelli di attività non devono essere regolatori
ja: すべての資産モデルは規制対象外でなければならない
nl: Niet alle modellen van de asset mogen regelmodellen zijn
pl: Wszystkie modele aktywów nie mogą być regulacyjne
ro: Toate modelele de active nu trebuie să fie de reglementare
ru: Все модели активов не должны быть регулятором

source: All assets
es: Todos los activos
it: Tutti i beni
ja: すべての資産
nl: Alle activa
pl: Wszystkie aktywa
ro: Toate activele
ru: Все активы

source: All categories
es: Todas las categorías
it: Tutte le categorie
ja: すべてのカテゴリ
nl: Alle categorieën
pl: Wszystkie kategorie
ro: Toate categoriile
ru: Все категории

source: All models must be common to asset type, threat and vulnerability
es: Todos los modelos deben ser comunes al tipo de activo, amenaza y vulnerabilidad
it: Tutti i modelli devono essere comuni al tipo di asset, minaccia e vulnerabilità
ja: すべてのモデルは、資産の種類、脅威、脆弱性に共通している必要があります。
nl: Alle modellen moeten gemeenschappelijk zijn voor het actieftype, de bedreiging en de kwetsbaarheid
pl: Wszystkie modele muszą być wspólne dla typu aktywów, zagrożeń i podatności.
ro: Toate modelele trebuie să fie comune pentru tipul de activ, amenințare și vulnerabilitate
ru: Все модели должны быть общими для типов активов, угроз и уязвимостей

source: All tags
es: Todas las etiquetas
it: Tutti i tag
ja: すべてのタグ
nl: Alle tags
pl: Wszystkie tagi
ro: Toate etichetele
ru: Все метки

source: An error occurred while fetching {{ thing }}: {{status}}
es: Ocurrió un error al obtener {{ thing }}: {{status}}
it: Si è verificato un errore durante il fetching di {{ thing }}: {{status}}
ja: {{ thing }}の取得中にエラーが発生しました。{{status}}
nl: Er heeft zich een fout voorgedaan op {{ thing }}: {{status}}
pl: Wystąpił błąd podczas pobierania {{ thing }}: {{status}}
ro: A apărut o eroare la preluarea {{ thing }}: {{status}}
ru: Ошибка произошла при извлечении {{ thing }}: {{status}}

source: Analysis guides
es: Guías de análisis
it: Guide di analisi
ja: 分析ガイド
nl: Analysegidsen
pl: Przewodniki analityczne
ro: Ghiduri de analiză
ru: Руководства анализа

source: Any further information
es: Cualquier otra información
ja: その他の情報
pl: Wszelkie dalsze informacje
ro: Orice alte informații suplimentare
ru: Любая дополнительная информация

source: Any network hardware (router, switch, firewall, etc.)
es: Cualquier hardware de red (enrutador, conmutador, firewall, etc.)
it: Qualsiasi hardware di rete (router, switch, firewall, ecc.)
ja: 任意のネットワークハードウェア（ルータ、スイッチ、ファイアウォールなど
nl: Alle netwerkhardware (router, switch, firewall, bekabeling enz.)
pl: Dowolny sprzęt sieciowy (router, przełącznik, firewall, itp.)
ro: Orice hardware de rețea (router, switch, firewall etc.)
ru: Любое сетевое оборудование (маршрутизатор, коммутатор, брандмауэр и т.д.)

source: Any situation that could facilitate the conflagration of premises or equipment.
es: Cualquier situación que pudiera facilitar la conflagración de locales o equipo.
it: Qualsiasi situazione che potrebbe facilitare la conflagrazione di locali o attrezzature.
ja: 構内や設備の炎上を容易にすることができる状況。
nl: Iedere situatie die kan leiden tot het vuur vatten van een plaats of een stuk hardware.
pl: Wszelkie sytuacje, które mogłyby ułatwić wybuch pożaru w pomieszczeniach lub urządzeniach.
ro: Orice situație care ar putea facilita incendierea spațiilor sau a echipamentelor.
ru: Любая ситуация, которая может способствовать пожару помещений или оборудования.

source: Are you sure you want to delete asset type?
es: ¿Está seguro de que quiere eliminar el tipo de activo?
it: Sei sicuro di voler eliminare il tipo di risorsa?
ja: アセットタイプの削除でよろしいでしょうか？
nl: Wilt u het actieftype werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć typ aktywów?
ro: Sunteți sigur ca doriți să ștergeți tipul de activ?
ru: Вы уверены, что хотите удалить тип актива?

source: Are you sure you want to delete asset?
es: ¿Está seguro de que quiere eliminar el activo?
it: Sei sicuro di voler eliminare la risorsa?
ja: 本当にアセットを削除しますか？
nl: Wilt u het actief werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć aktywa?
ro: Sunteți sigur ca doriți să ștergeți activul?
ru: Вы уверены, что хотите удалить актив?

source: Are you sure you want to delete category?
es: ¿Está seguro de que quiere eliminar la categoría?
it: Sei sicuro di voler eliminare la categoria?
ja: 本当にカテゴリを削除していいのか？
nl: Wilt u de categorie werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć kategorię?
ro: Sunteți sigur ca doriți să ștergeți categoria?
ru: Вы уверены, что хотите удалить категорию?

source: Are you sure you want to delete client?
es: ¿Seguro que quieres eliminar al cliente?
it: Sei sicuro di voler eliminare il cliente?
ja: 本当にクライアントを削除しますか？
nl: Wilt u de klant werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć klienta?
ro: Sigur doriți să ștergeți clientul?
ru: Вы уверены, что хотите удалить клиента?

source: Are you sure you want to delete control?
es: ¿Estás seguro de que quieres eliminar el control?
it: Sei sicuro di voler eliminare il controllo?
ja: 本当にコントロールを削除しますか？
nl: Wilt u de maatregel werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć kontrolę?
ro: Sunteți sigur ca doriți să ștergeți controlul?
ru: Вы уверены, что хотите удалить контроль?

source: Are you sure you want to delete document?
es: ¿Está seguro de que quiere eliminar el documento?
it: Sei sicuro di voler cancellare il documento?
ja: 本当に文書を削除しますか？
nl: Weet u zeker dat u een document wilt verwijderen?
pl: Czy na pewno chcesz usunąć dokument?
ro: Sunteți sigur ca doriți să ștergeți documentul?
ru: Вы уверены, что хотите удалить документ?

source: Are you sure you want to delete international transfer?
es: ¿Está seguro de que quiere eliminar la transferencia internacional?
it: Sei sicuro di voler cancellare il trasferimento internazionale?
ja: 国際転送を削除しても大丈夫ですか？
nl: Wilt u de internationale doorgifte werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć transfer międzynarodowy?
ro: Sunteți sigur ca doriți să ștergeți transferul internațional?
ru: Вы уверены, что хотите удалить международный перевод?

source: Are you sure you want to delete item?
es: ¿Seguro que quieres eliminar el elemento?
it: Sei sicuro di voler cancellare l'elemento?
ja: 項目を削除してもよろしいですか？
nl: Wilt u het element werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć element?
ro: Sigur doriți să ștergeți elementul?
ru: Вы уверены, что хотите удалить элемент?

source: Are you sure you want to delete model?
es: ¿Estás seguro de que quieres borrar el modelo?
it: Sei sicuro di voler cancellare il modello?
ja: 本当にモデルを削除しますか？
nl: Wilt u het model werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć model?
ro: Sigur doriți să ștergeți modelul?
ru: Вы уверены, что хотите удалить модель?

source: Are you sure you want to delete personal data category?
es: ¿Está seguro de que quiere eliminar la categoría de datos personales?
it: Sei sicuro di voler cancellare la categoria dei dati personali?
ja: 本当に個人データのカテゴリを削除しますか？
nl: Wilt u de categorie van persoonsgegevens werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć kategorię danych osobowych?
ro: Sunteți sigur ca doriți să ștergeți categoria de date cu caracter personal?
ru: Вы уверены, что хотите удалить категорию персональных данных?

source: Are you sure you want to delete recipient?
es: ¿Estás seguro de que quieres borrar el destinatario?
it: Sei sicuro di voler eliminare il destinatario?
ja: 受信者を削除してもよろしいですか？
nl: Wilt u de ontvanger werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć odbiorcę?
ro: Sunteți sigur ca doriți să ștergeți destinatarul?
ru: Вы уверены, что хотите удалить получателя?

source: Are you sure you want to delete recommendation set?
es: ¿Está seguro de que quiere eliminar el conjunto de recomendaciones?
it: Sei sicuro di voler cancellare il set di raccomandazioni?
ja: 本当にレコメンドセットを削除しますか？
nl: Wilt u de aanbeveling werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć zestaw rekomendacji?
ro: Sunteți sigur ca doriți să ștergeți setul de recomandări?
ru: Вы уверены, что хотите удалить набор рекомендаций?

source: Are you sure you want to delete recommendation?
es: ¿Estás seguro de que quieres eliminar la recomendación?
it: Sei sicuro di voler cancellare la raccomandazione?
ja: 本当に推薦を削除していいのか？
nl: Wilt u de aanbeveling werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć rekomendację?
ro: Sunteți sigur ca doriți să ștergeți recomandarea?
ru: Вы уверены, что хотите удалить рекомендацию?

source: Are you sure you want to delete referential?
es: ¿Está seguro de que quiere eliminar el referencial?
it: Sei sicuro di voler cancellare il referenziale?
ja: 参照元の削除でよろしいでしょうか？
nl: Ben je zeker dat je de standaard wil wissen?
pl: Czy na pewno chcesz usunąć referencje?
ro: Sunteți sigur ca doriți să ștergeți referința?
ru: Вы уверены, что хотите удалить ссылку?

source: Are you sure you want to delete risk?
es: ¿Estás seguro de que quieres eliminar el riesgo?
it: Sei sicuro di voler eliminare il rischio?
ja: 本当にリスクを削除していいのか？
nl: Wilt u het risico werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć ryzyko?
ro: Sunteți sigur ca doriți să ștergeți riscul?
ru: Вы уверены, что хотите удалить риск?

source: Are you sure you want to delete server?
es: ¿Estás seguro de que quieres borrar el servidor?
it: Sei sicuro di voler eliminare il server?
ja: 本当にサーバーを削除しますか？
nl: Wilt u de server werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć serwer?
ro: Sigur doriți să ștergeți serverul?
ru: Вы уверены, что хотите удалить сервер?
