Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Helpful informations
es: Información útil
it: Informazioni utili
ja: お役立ち情報
nl: Nuttige informatie
pl: Pomocne informacje
ro: Informații utile
ru: Полезная информация

source: Hidden on global dashboard
es: Oculto en el cuadro de mandos global
it: Nascosto nel cruscotto globale
ja: グローバルダッシュボードで非表示
nl: Verborgen op globaal dashboard
pl: Ukryty na globalnej tablicy rozdzielczej
ro: Ascuns pe tabloul de bord global
ru: Спрятано на глобальной приборной панели

source: Hide
es: Ocultar
it: Nascondi
ja: 隠す
nl: Verberg
pl: Ukryj
ro: Ascunde
ru: Скрыть

source: Home
es: Inicio
it: Casa
ja: ホーム
nl: Startpagina
pl: Strona główna
ro: Acasă
ru: Главная страница

source: Horizontal Bar Chart
es: Gráfico de barras horizontales
it: Grafico a barre orizzontale
ja: 水平棒グラフ
nl: Horizontaal staafdiagram
pl: Wykres słupkowy poziomy
ro: Diagramă cu bare orizontale
ru: Горизонтальная гистограмма

source: I Impact
es: I Impacto
it: I Impatto
ja: アイインパクト
pl: I Wpływ
ro: Impact I
ru: I Импакт

source: IT charter Conditions of use General terms and conditions
es: Condiciones de uso de la carta de IT Términos y condiciones generales
it: Carta IT Condizioni d'uso Condizioni generali
ja: IT憲章 利用規約 総則
nl: Informaticacharter Gebruiksvoorwaarden Algemene voorwaarden
pl: Karta IT Warunki użytkowania Ogólne zasady i warunki
ro: Carta IT Conditii de utilizare Termeni si conditii generale
ru: IT-чартер Условия использования Общие положения и условия

source: Identification of assets, vulnerabilities and impacts appreciation
es: Identificación de activos, vulnerabilidades y apreciación de impactos
it: Identificazione di asset, vulnerabilità e valutazione degli impatti
ja: 資産、脆弱性、影響評価の識別
nl: Identificatie van de activa, van de kwetsbaarheden en beoordeling van de effecten
pl: Identyfikacja aktywów, podatności na zagrożenia i ocena skutków
ro: Identificarea activelor, vulnerabilităților și aprecierea impactului
ru: Выявление активов, уязвимостей и оценка воздействия

source: If there is a multiple matching:
es: Si hay una coincidencia múltiple:
it: Se c'è una corrispondenza multipla:
ja: 複数のマッチングがある場合
nl: Als er meerdere koppelingen zijn:
pl: Jeśli występuje wielokrotne dopasowanie:
ro: Dacă există o potrivire multiplă:
ru: Если есть несколько совпадений:

source: If you regenerate recovery codes, you automatically invalidate old codes.
es: Si regenera códigos de recuperación, invalida automáticamente los códigos antiguos.
it: Se si rigenerano i codici di recupero, si invalidano automaticamente i vecchi codici.
ja: リカバリーコードを再生成すると、古いコードが自動的に無効になります。
nl: Als u herstelcodes regenereert, maakt u oude codes automatisch ongeldig.
pl: W przypadku regeneracji kodów odzyskiwania następuje automatyczne unieważnienie starych kodów.
ro: Dacă regenerați codurile de recuperare, invalidați automat codurile vechi.
ru: При повторной генерации кодов восстановления старые коды автоматически становятся недействительными.

source: If you save this template, previous templates will be lost.
es: Si guarda esta plantilla, las anteriores se perderán.
it: Se si salva questo modello, i modelli precedenti andranno persi.
ja: このテンプレートを保存すると、以前のテンプレートは失われます。
nl: Als u deze sjabloon opslaat, gaan eerdere sjablonen verloren.
pl: Jeśli zapiszesz ten szablon, poprzednie szablony zostaną utracone.
ro: Dacă salvați acest șablon, șabloanele anterioare se vor pierde.
ru: Если вы сохраните этот шаблон, предыдущие шаблоны будут потеряны.

source: Imp.
it: Folletto.
ja: インプ
nl: Eff.
ru: Бес.

source: Impact
es: Impacto
it: Impatto
ja: 影響
ru: Влияние

source: Impacted criteria
es: Criterios afectados
it: Criteri influenzati
ja: 影響を受けた基準
nl: Beïnvloed criterium
pl: Kryteria wpływu
ro: Criterii afectate
ru: Критерии воздействия

source: Impacts
es: Impactos
it: Impatti
ja: 影響
nl: Impacten
pl: Oddziaływania
ro: Impacturi
ru: Воздействие

source: Impacts and consequences scale:
es: Escala de impactos y consecuencias:
it: Scala degli impatti e delle conseguenze:
ja: 影響と結果のスケールです。
nl: Impacten en gevolgen schaal:
pl: Skala wpływów i konsekwencji:
ro: Scala de impact și consecințe:
ru: Шкала воздействия и последствий:

source: Impacts scale:
es: Escala de impactos:
it: Scala degli impatti:
ja: 影響の規模。
nl: Effectenschaal:
pl: Skala oddziaływania:
ro: Scala de impact:
ru: Масштаб воздействия:

source: Implementation Plan
es: Plan de implementación
it: Piano di implementazione
ja: 実施計画
nl: Implementatieplan
pl: Plan wdrożenia
ro: Plan de implementare
ru: План осуществления

source: Implementation and monitoring
es: Implementación y seguimiento
it: Attuazione e monitoraggio
ja: 実施とモニタリング
nl: Implementatie en toezicht
pl: Wdrażanie i monitorowanie
ro: Implementare si monitorizare
ru: Осуществление и мониторинг

source: Implementation comment
es: Comentario de implementación
it: Commento sull'implementazione
ja: 実装コメント
nl: Implementatiecommentaar
pl: Uwaga dotycząca wdrożenia
ro: Comentariu de implementare
ru: Комментарий к внедрению

source: Implementation history
es: Historial de implementación
it: Storia dell'implementazione
ja: 実装履歴
nl: Implementatiegeschiedenis
pl: Historia wdrażania
ro: Istoricul implementării
ru: История внедрения

source: Implementation of the risk treatment plan
es: Implementación del plan de tratamiento de riesgos
it: Attuazione del piano di trattamento del rischio
ja: リスク処理計画の実施
nl: Implementatie van het risicobehandelingsplan
pl: Wdrożenie planu postępowania z ryzykiem
ro: Implementarea planului de tratare a riscurilor
ru: Выполнение плана лечения рисков

source: Import
es: Importar
it: Importazione
ja: 輸入
ru: Импорт

source: Import Match referentials
es: Importar correspondencia de referenciales
it: Importazione di riferimenti di partite
ja: 一致する参照情報のインポート
nl: Importeren koppel standaarden
pl: Importuj referencje meczów
ro: Importați referințe de potrivire
ru: Импортные судьи матчей

source: Import Options
es: Opciones de importación
it: Opzioni di importazione
ja: インポートオプション
nl: Import opties
pl: Opcje importu
ro: Opțiuni de import
ru: Опции импорта

source: Import a file
es: Importar un archivo
it: Importare un file
ja: ファイルのインポート
nl: Het bestand importeren
pl: Importuj plik
ro: Importați un fișier
ru: Импорт файла

source: Import a recommendation set from MOSP
es: Importar un conjunto de recomendaciones desde MOSP
it: Importare un insieme di raccomandazioni da MOSP
ja: MOSPからレコメンデーションセットをインポート
nl: Importeer een aanbevelingsset vanuit MOSP
pl: Importuj zestaw rekomendacji z MOSP
ro: Importați un set de recomandări din MOSP
ru: Импорт набора рекомендаций из MOSP

source: Import a referential from MOSP
es: Importar un referencial desde MOSP
it: Importare un referenziale da MOSP
ja: MOSPから参照をインポートする
nl: Importeer een standaard van MOSP
pl: Import referencji z MOSP
ro: Importați un referențial din MOSP
ru: Импорт ссылки с MOSP

source: Import a referentials match
es: Importar una coincidencia de referencias
it: Importazione di una corrispondenza di riferimento
ja: リファレンシャルマッチのインポート
nl: Een referentiewedstrijd importeren
pl: Importuj dopasowanie referencji
ro: Importați o potrivire de referențiali
ru: Импорт референсного соответствия

source: Import a referentials match from MOSP
es: Importar una coincidencia de referencias desde MOSP
it: Importazione di una corrispondenza di riferimento da MOSP
ja: MOSPからリファレンシャルマッチをインポートする
nl: Een referentiewedstrijd importeren vanuit MOSP
pl: Importuj dopasowanie referencji z MOSP
ro: Importați o potrivire de referențiali din MOSP
ru: Импорт референсного соответствия из MOSP

source: Import a risk analysis
es: Importar un análisis de riesgos
it: Importare un'analisi dei rischi
ja: リスク分析のインポート
nl: Een risicoanalyse importeren
pl: Importuj analizę ryzyka
ro: Importați o analiză de risc
ru: импортный анализ рисков

source: Import a statement of applicability (SOA)
es: Importar una declaración de aplicabilidad (SOA)
it: Importare una dichiarazione di applicabilità (SOA)
ja: 適用可能性の声明文（SOA）をインポートする
nl: Importeer een verklaring van toepasselijkheid (VVT/SOA)
pl: Importować oświadczenie o stosowalności (SOA)
ro: Importați o declarație de aplicabilitate (SOA)
ru: Импорт заявления о применимости (SOA)

source: Import a threat from MOSP
es: Importar una amenaza desde MOSP
it: Importare una minaccia da MOSP
ja: MOSPから脅威をインポートする
nl: Importeer een bedreiging van MOSP
pl: Importuj zagrożenie z MOSP
ro: Importați o amenințare din MOSP
ru: Импорт угрозы от МОПП

source: Import a vulnerability from MOSP
es: Importar una vulnerabilidad desde MOSP
it: Importare una vulnerabilità da MOSP
ja: MOSPから脆弱性をインポート
nl: Importeer een kwetsbaarheid van MOSP
pl: Importuj podatność z MOSP
ro: Importați o vulnerabilitate din MOSP
ru: Импорт уязвимости из MOSP

source: Import an asset from MOSP
es: Importar un activo desde MOSP
it: Importare una risorsa da MOSP
ja: MOSPからアセットをインポートする
nl: Importeer een actief van MOSP
pl: Importuj aktywa z MOSP
ro: Importați un activ din MOSP
ru: Импорт актива из MOSP

source: Import an asset type from MOSP
es: Importar un tipo de activo desde MOSP
it: Importare un tipo di attività da MOSP
ja: MOSPからアセットタイプをインポートする
nl: Een goederensoort uit MOSP importeren
pl: Importuj rodzaj aktywów z MOSP
ro: Importați un tip de activ din MOSP
ru: Импорт типа актива из MOSP

source: Import an information risk from MOSP
es: Importar un riesgo de la información desde MOSP
it: Importare un rischio informativo da MOSP
ja: MOSPからの情報リスクの取り込み
nl: Een informatierisico uit MOSP importeren
pl: Zaimportuj ryzyko informacyjne z MOSP
ro: Importați un risc informațional din MOSP
ru: Импорт информационного риска из MOSP

source: Import analysis
es: Análisis de las importaciones
it: Analisi delle importazioni
ja: インポート分析
nl: Een analyse importeren
pl: Analiza przywozu
ro: Analiza importului
ru: импортный анализ

source: Import asset
es: Importar activo
it: Importazione di beni
ja: 資産のインポート
nl: Een activatype importeren
pl: Importuj aktywa
ro: Importă un activ
ru: импортный актив

source: Import file
es: Importar archivo
it: Importazione di file
ja: インポートファイル
nl: Het bestand importeren
pl: Importuj plik
ro: Fișier de import
ru: файл импорта

source: Import from MOSP
es: Importar desde MOSP
it: Importazione da MOSP
ja: MOSPからのインポート
nl: Importeren vanuit een MOSP
pl: Import z MOSP
ro: Import din MOSP
ru: Импорт из MOSP

source: Import from file
es: Importar desde archivo
it: Importazione da file
ja: ファイルからのインポート
nl: Importeren vanuit een bestand
pl: Import z pliku
ro: Import din fișier
ru: Импорт из файла

source: Import from other referential
es: Importar desde otro referencial
it: Importazione da altri referenziali
ja: 他の参照元からのインポート
nl: Importeer van een andere standaard
pl: Import z innych referencji
ro: Import din alt referenţial
ru: Импорт из других справочных источников

source: Import method:
es: Método de importación:
it: Metodo di importazione:
ja: インポート方法です。
nl: Importeermethode:
pl: Metoda importu:
ro: Metoda de import:
ru: Метод импорта:

source: Import successful
es: Importación exitosa
it: Importazione riuscita
ja: インポート成功
nl: Succesvol geïmporteerd
pl: Import zakończony sukcesem
ro: Import cu succes
ru: успешный импорт

source: Importance
es: Importancia
it: Importanza
ja: 重要性
nl: Belang
pl: Znaczenie
ro: Importanţă
ru: Важность

source: Importance is required
es: Se requiere importancia
it: L'importanza è richiesta
ja: 重要性が求められる
nl: Belang is vereist
pl: Znaczenie jest wymagane
ro: Se cere importanță
ru: Требуется важная роль

source: Important (••)
es: Importante (••)
it: Importante (••)
ja: 重要 (••)
nl: Belangrijk (••)
pl: Ważne (••)
ru: Важный (••)

source: Importing file...
es: Importando archivo ...
it: Importazione di file...
ja: ファイルのインポート...
nl: Importeren van het bestand...
pl: Importowanie pliku...
ro: Se importă fișierul...
ru: Импортируемый файл...

source: In progress
es: En curso
it: In corso
ja: 進行中
nl: Bezig
pl: W trakcie realizacji
ro: În curs
ru: В процессе выполнения

source: In the library, this asset is a direct component of :
es: En la biblioteca, este activo es un componente directo de :
it: Nella libreria, questa risorsa è un componente diretto di :
ja: ライブラリでは、このアセットは .NET Framework の直接のコンポーネントです。
nl: In de bibliotheek is dit actief een subelement van:
pl: W bibliotece ten zasób jest bezpośrednim składnikiem :
ro: În bibliotecă, acest activ este o componentă directă a:
ru: В библиотеке этот актив является прямым компонентом :

source: Inclusion/Exclusion
es: Inclusión / Exclusión
it: Inclusione/Esclusione
ja: 封入・排除
nl: Opname/Uitsluiting
pl: Włączenie/wyłączenie
ro: Includerea/Excluderea
ru: Включить/Исключить

source: Information risk
es: Riesgo de la información
it: Rischio informativo
ja: 情報リスク
nl: Informatierisico
pl: Ryzyko informacyjne
ro: Risc informațional
ru: Информационный риск

source: Information risks
es: Riesgos de la información
it: Rischi di informazione
ja: 情報リスク
nl: Informatierisico's
pl: Ryzyko związane z informacjami
ro: Riscuri informaționale
ru: Информационные риски

source: Inherent probability
es: Probabilidad inherente
it: Probabilità intrinseca
ja: 固有の確率
nl: Bruto-waarschijnlijkheid
pl: Prawdopodobieństwo nieodłączne
ro: Probabilitate inerentă
ru: Непрерывная вероятность

source: Inherent risk
es: Riesgo inherente
it: Rischio intrinseco
ja: 固有のリスク
nl: Brutorisico
pl: Ryzyko nieodłączne
ro: Risc inerent
ru: Связанный риск

source: Inherited
es: Heredado
it: Ereditato
ja: 相続
nl: Geërfd
pl: Dziedziczone
ro: Mostenit
ru: Унаследованный

source: Integrity
es: Integridad
it: Integrità
ja: 誠実さ
nl: Integriteit
pl: Integralność
ro: Integritate
ru: Целостность

source: Interface language
es: Idioma de la interfaz
it: Linguaggio di interfaccia
ja: インターフェース言語
nl: Interfacetaal
pl: Język interfejsu
ro: Limbajul interfeței
ru: Язык интерфейса

source: Internal
es: Interno
it: Interno
ja: 内部
nl: Intern
pl: Wewnętrzna
ro: Intern
ru: Внутренний

source: International transfers
es: Transferencias internacionales
it: Trasferimenti internazionali
ja: 海外への転送
nl: Internationale doorgifte
pl: Przekazy międzynarodowe
ro: Transferuri internaționale
ru: Международные переводы

source: Interviews
es: Entrevistas
it: Interviste
ja: インタビュー
pl: Wywiady
ro: Interviuri
ru: Интервью

source: Interviews table
es: Tabla de entrevistas
it: Tabella delle interviste
ja: インタビュー表
nl: Tabel van de interviews
pl: Tabela wywiadów
ro: Tabel de interviuri
ru: Таблица интервью

source: Invalid date format
es: Formato de fecha no válido
it: Formato di data non valido
ja: 無効な日付フォーマット
nl: Ongeldig datumformaat
pl: Nieprawidłowy format daty
ro: Format de dată nevalid
ru: Недействительный формат даты

source: Ireland, UK, Canada
es: Irlanda, Reino Unido, Canadá
it: Irlanda, Regno Unito, Canada
ja: アイルランド、イギリス、カナダ
nl: Ierland, VK, Canada
pl: Irlandia, Wielka Brytania, Kanada
ro: Irlanda, Marea Britanie, Canada
ru: Ирландия, Великобритания, Канада

source: Italian
es: Italiano
it: Italiano
ja: イタリア語
nl: Italiaans
pl: Włoski
ro: Italiană
ru: Итальянский

source: Items
es: Artículos
it: Articoli
ja: 項目
nl: Elementen
pl: Pozycje
ro: Articole
ru: Элементы

source: January payroll account, summer recruitment
es: Cuenta de nómina de enero, contratación de verano
it: Conto salariale di gennaio, reclutamento estivo
ja: 1月の給与計算、夏の募集
nl: Januari salarisadministratie, zomer rekrutering, zomer rekrutering
pl: Konto płacowe w styczniu, rekrutacja letnia
ro: Cont de salarii ianuarie, recrutare vara
ru: Январский зарплатный счёт, летний набор

source: Japanese
es: Japonés
it: Giapponese
ja: 日本語
nl: Japans
pl: Japoński
ro: Japonez
ru: Японский

source: Joint controllers
es: Controladores conjuntos
it: Controllori congiunti
ja: ジョイントコントローラ
nl: Gezamenlijke verwerkingsverantwoordelijken
pl: Wspólni kontrolerzy
ro: Operatori asociați
ru: Объединенные контроллёры

source: KB management
es: Gestión de KB
it: Gestione della KB
ja: ケービービーかんり
nl: KB-beheer
pl: Zarządzanie KB
ro: managementul KB
ru: управление Кей-Би-Си

source: Keywords
es: Palabras clave
it: Parole chiave
ja: キーワード
nl: Trefwoorden
pl: Słowa kluczowe
ro: Cuvinte cheie
ru: Ключевые слова

source: Kind of treatment
es: Tipo de tratamiento
it: Tipo di trattamento
ja: 治療の種類
nl: Soort behandeling
pl: Rodzaj leczenia
ro: Un fel de tratament
ru: Вид лечения

source: Kind of treatment:
es: Tipo de tratamiento:
it: Tipo di trattamento:
ja: 治療の種類。
nl: Soort behandeling:
pl: Rodzaj leczenia:
ro: Un fel de tratament:
ru: Вроде лечения:

source: Knowledge base
es: Base de conocimientos
it: Base di conoscenza
ja: 知識ベース
nl: Kennisbank
pl: Baza wiedzy
ro: Bază de cunoștințe
ru: База знаний

source: LR
ja: ＬＲ
nl: WV

source: Label
es: Etiqueta
it: Etichetta
ja: ラベル
nl: Benaming
pl: Etykieta
ro: Eticheta
ru: Ярлык

source: Labels and descriptions
es: Etiquetas y descripciones
it: Etichette e descrizioni
ja: ラベルと説明
nl: Benamingen en beschrijvingen
pl: Etykiety i opisy
ro: Etichete și descrieri
ru: Этикетки и описания

source: Language
es: Idioma
it: Lingua
ja: 言語
nl: Taal
pl: Język
ro: Limba
ru: Язык

source: Last name
es: Apellido
it: Nome e cognome
ja: 苗字
nl: Naam
pl: Nazwisko
ro: Numele de familie
ru: фамилия

source: Legal requirements
es: Requisitos legales
it: Requisiti legali
ja: 法的要件
nl: Wettelijke vereisten
pl: Wymagania prawne
ro: Cerințe legale
ru: Требования закона

source: Level
es: Nivel
it: Livello
ja: レベル
nl: Niveau
pl: Poziom
ro: Nivel
ru: Уровень

source: Level of compliance
es: Nivel de cumplimiento
it: Livello di conformità
ja: コンプライアンスのレベル
nl: Mate van naleving
pl: Poziom zgodności
ro: Nivel de conformitate
ru: Уровень соответствия

source: Levels
es: Niveles
it: Livelli
ja: レベル
nl: Niveaus
pl: Poziomy
ro: Niveluri
ru: Уровни

source: Library
es: Biblioteca
it: Biblioteca
ja: 図書館
nl: Bibliotheek
pl: Biblioteka
ro: Bibliotecă
ru: Библиотека

source: Likelihood scale:
es: Escala de probabilidad:
it: Scala di probabilità:
ja: 尤度尺度。
nl: Waarschijnlijkheidsschaal:
pl: Skala prawdopodobieństwa:
ro: Scala de probabilitate:
ru: Шкала вероятности:

source: List of available snapshots
es: Lista de instantáneas disponibles
it: Elenco delle istantanee disponibili
ja: 利用可能なスナップショットのリスト
nl: Lijst van de beschikbare snapshots
pl: Lista dostępnych snapshotów
ro: Lista de instantanee disponibile
ru: Список доступных снимков

source: List of categories:
es: Lista de categorías:
it: Elenco delle categorie:
ja: カテゴリーの一覧です。
nl: Lijst van categorieën:
pl: Lista kategorii:
ro: Lista categoriilor:
ru: Список категорий:

source: List of common MONARC assets
es: Lista de activos MONARC comunes
it: Elenco dei beni comuni MONARC
ja: ＭＯＮＡＲＣの共通資産一覧
nl: Lijst van de gemeenschappelijke MONARC-activa
pl: Wykaz wspólnych aktywów MONARC
ro: Lista activelor comune MONARC
ru: Перечень общих активов MONARC

source: List of tags:
es: Lista de etiquetas:
it: Elenco di tag:
ja: タグの一覧です。
nl: Lijst van tags:
pl: Lista tagów:
ro: Lista etichetelor:
ru: Список меток:

source: List of themes:
es: Lista de temas:
it: Elenco dei temi:
ja: テーマの一覧です。
nl: Lijst van thema's:
pl: Lista tematów:
ro: Lista temelor:
ru: Список тем:

source: Loading library ...
es: Cargando la biblioteca ...
ja: ライブラリ読み込み中 ...
pl: Ładowanie biblioteki ...
ro: Se încarcă biblioteca ...
ru: Загрузка библиотеки ...

source: Local
it: Locale
ja: ローカル
nl: Lokaal
pl: Lokalnie
ru: Местный

source: Location
es: Ubicación
it: Posizione
ja: 場所
nl: Positie
pl: Lokalizacja
ro: Locație
ru: Местоположение

source: Lock
es: Bloqueo
it: Blocca
ja: ロック
nl: Vergrendelen
pl: Zamek
ro: Blocat
ru: Замок

source: Log in
es: Iniciar sesión
it: Entrare
ja: ログイン
nl: Verbinden
pl: Zaloguj się
ro: Autentificare
ru: Вход в систему

source: Logout
es: Cierre de sesión
it: Disconnessione
ja: ログアウト
nl: Verbreking
pl: Wyloguj się
ro: Deconectare
ru: Выход из системы

source: MAX risk
es: Riesgo MAX
it: Rischio MAX
ja: MAXリスク
nl: MAX risico
pl: Maksymalne ryzyko
ro: Risc MAX
ru: МАКС-риск

source: MONARC export file
es: Archivo exportado MONARC
ja: MONARCエクスポートファイル
pl: Plik eksportu MONARC
ro: Fișier de export MONARC
ru: Файл экспорта MONARC

source: MONARC library
es: Biblioteca MONARC
ja: MONARCライブラリ
pl: Biblioteka MONARC
ro: Biblioteca MONARC
ru: Библиотека MONARC

source: MOSP API Key
es: Clave API de MOSP
it: Chiave API di MOSP
ja: MOSP APIキー
nl: MOSP API Sleutel
pl: Klucz API MOSP
ro: Cheia API MOSP
ru: Ключ API MOSP

source: Manage servers
es: Gestionar servidores
it: Gestire i server
ja: サーバーの管理
nl: De servers beheren
pl: Zarządzaj serwerami
ro: Gestionați serverele
ru: Управлять серверами

source: Manage users
es: Administrar usuarios
it: Gestire gli utenti
ja: ユーザーの管理
nl: De gebruikers beheren
pl: Zarządzaj użytkownikami
ro: Gestionare utilizatori
ru: Управление пользователями

source: Management of the implementation of the risk treatment plan
es: Gestión de la implementación del plan de tratamiento de riesgos
it: Gestione dell'attuazione del piano di trattamento del rischio
ja: リスク処理計画の実施管理
nl: Beheer van de implementatie van het risicobehandelingsplan
pl: Zarządzanie realizacją planu postępowania z ryzykiem
ro: Managementul implementarii planului de tratare a riscurilor
ru: Управление реализацией плана по управлению рисками

source: Manager
es: Gerente
ja: 管理者
nl: Verantwoordelijke
pl: Kierownik
ru: Менеджер

source: Manager:
es: Administrador:
ja: マネージャーです。
nl: Verantwoordelijke:
pl: Kierownik:
ru: Менеджер:

source: Mandatory field
es: Campo obligatorio
it: Campo obbligatorio
ja: 必須フィールド
nl: Verplicht veld
pl: Pole obowiązkowe
ro: Câmp obligatoriu
ru: Обязательное поле

source: Manual creation
es: Creación manual
it: Creazione manuale
ja: マニュアル作成
nl: Handmatig creëren
pl: Tworzenie ręczne
ro: Creare manuală
ru: создание вручную

source: Match referential
es: Referencial del partido
it: Partita referenziale
ja: 一致参照
nl: Koppel standaarden
pl: Referent meczu
ro: Potriviți referința
ru: Ссылка на матч

source: Match referentials
es: Coincidir referenciales
it: Referenze delle partite
ja: 参照情報を一致させる
nl: Koppel standaarden
pl: Sędziowie meczowi
ro: Potriviți referințele
ru: матчевые судьи

source: Match the controls between the two referentials on knowledge base (Referentials Tab)
es: Haga coincidir los controles entre las dos referencias en la base de conocimientos (pestaña Referencias)
it: Abbinare i controlli tra i due riferimenti nella base di conoscenza (scheda Referenziali)
ja: ナレッジベースの2つの参照情報間のコントロールを一致させる(参照情報タブ)
nl: Koppel de maatregelen tussen de 2 standaarden in de kennisdatabank (Standaarden Tab)
pl: Dopasuj elementy sterujące pomiędzy dwoma referencjami w bazie wiedzy (zakładka Referencje)
ro: Potriviți controalele dintre cele două referințe din baza de cunoștințe (fila Referențiali)
ru: Матч КП между двумя рефери на базе знаний (Таблица рефери)

source: Max
ja: 最大
ru: Макс

source: Max. associated risk level
es: Nivel máximo de riesgo asociado
it: Massimo livello di rischio associato
ja: 最大関連リスクレベル
nl: Max. geassocieerd risiconiveau
pl: Maksymalny poziom powiązanego ryzyka
ro: Max. nivelul de risc asociat
ru: Максимальный уровень связанного риска

source: Method steps
es: Etapas del método
it: Fasi del metodo
ja: 方法のステップ
nl: Methode stappen
pl: Etapy metody
ro: Etapele metodei
ru: Метод шагов

source: Missing description for
es: Falta la descripción de
it: Descrizione mancante per
ja: 欠落している記述
nl: Ontbrekende beschrijving voor
pl: Brakujący opis dla
ro: Lipsește descrierea pentru
ru: Пропущенное описание для

source: Mode
es: Modo
it: Modo
ja: モード
nl: Modus
pl: Tryb
ro: Modul
ru: Режим

source: Model missing
es: Falta el modelo
it: Modello mancante
ja: モデルの欠落
nl: Ontbrekend model
pl: Brak modelu
ro: Lipsește modelul
ru: Модель отсутствует

source: Model validation
es: Validación del modelo
it: Convalida del modello
ja: モデルの検証
nl: Validering van het model
pl: Walidacja modelu
ro: Validarea modelului
ru: Проверка модели

source: Models
es: Modelos
it: Modelli
ja: モデル
nl: Modellen
pl: Modele
ro: Modele
ru: Модели
