Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Multiple categories must be separated by a "double greater than"
es: Las categorías múltiples deben estar separadas por un "doble mayor que"
ja: 複数のカテゴリは "二重の大文字" で区切る必要があります
pl: Wiele kategorii musi być oddzielonych "podwójnym większym niż"
ro: Mai multe categorii trebuie separate de un "dublu mai mare decât"
ru: Несколько категорий должны быть разделены "двойным больше чем"

source: Multiple choices
es: Varias opciones
it: Scelte multiple
ja: 複数の選択肢
nl: Multiple choice
pl: Wiele możliwości wyboru
ro: Alegeri multiple
ru: Многочисленные варианты

source: Multiple tags must be separated by a slash
es: Las etiquetas múltiples deben estar separadas por una barra oblicua
it: I tag multipli devono essere separati da una barra
ja: 複数のタグはスラッシュで区切らなければなりません。
nl: Meerdere tags moeten gescheiden worden door een forward slash
pl: Wiele znaczników musi być oddzielonych ukośnikiem
ro: Etichetele multiple trebuie separate printr-o bară oblică
ru: Несколько тегов должны быть разделены косой чертой

source: My account details
es: Datos de mi cuenta
it: I dettagli del mio conto
ja: アカウントの詳細
nl: Mijn account
pl: Dane mojego konta
ro: Detaliile contului meu
ru: Мои данные счёта

source: Name
es: Nombre
it: Nome
ja: 名前
nl: Naam
pl: Nazwa
ro: Nume
ru: Имя

source: Net probability
es: Probabilidad neta
it: Probabilità netta
ja: 正味の確率
nl: Netto waarschijnlijkheid
pl: Prawdopodobieństwo netto
ro: Probabilitate netă
ru: Чистая вероятность

source: Net risk
es: Riesgo neto
it: Rischio netto
ja: ネットリスク
nl: Nettorisico
pl: Ryzyko netto
ro: Risc net
ru: Чистый риск

source: Network
es: Red
it: Rete
ja: ネットワーク
nl: Netwerk
pl: Sieć
ro: Reţea
ru: Сеть

source: Network and Telecom
es: Red y telecomunicaciones
ja: ネットワーク・テレコム
pl: Sieć i telekomunikacja
ro: Rețea și telecomunicații
ru: Сеть и телекоммуникации

source: New client
es: Nuevo cliente
it: Nuovo cliente
ja: 新規クライアント
nl: Nieuwe klant
pl: Nowy klient
ro: Client nou
ru: Новый клиент

source: New controls
es: Nuevos controles
it: Nuovi controlli
ja: 新しいコントロール
nl: Nieuwe maatregelen
pl: Nowe kontrole
ro: Noi controale
ru: Новые элементы управления

source: New controls:
es: Nuevos controles:
it: Nuovi controlli:
ja: 新しいコントロール。
nl: Nieuwe maatregelen:
pl: Nowe kontrole:
ro: Noi controale:
ru: Новые элементы управления:

source: New guide
es: Nueva guía
it: Nuova guida
ja: 新しいガイド
nl: Nieuwe gids
pl: Nowy przewodnik
ro: Ghid nou
ru: Новый путеводитель

source: New guide item
es: Nuevo elemento de la guía
it: Nuova voce della guida
ja: 新しいガイド項目
nl: Nieuwe gids item
pl: Nowa pozycja przewodnika
ro: Nou articol de ghid
ru: Новый пункт руководства

source: New model
es: Nuevo modelo
it: Nuovo modello
ja: 新しいモデル
nl: Nieuw model
pl: Nowy model
ro: Model nou
ru: Новая модель

source: New password
es: Nueva contraseña
it: Nuova password
ja: 新しいパスワード
nl: Nieuw wachtwoord
pl: Nowe hasło
ro: Parolă Nouă
ru: Новый пароль

source: New recovery codes
es: Nuevos códigos de recuperación
it: Nuovi codici di recupero
ja: 新しいリカバリーコード
nl: Nieuwe herstelcodes
pl: Nowe kody odzyskiwania
ro: Noi coduri de recuperare
ru: Новые коды восстановления

source: New risk
es: Nuevo riesgo
it: Nuovo rischio
ja: 新たなリスク
nl: Nieuw risico
pl: Nowe ryzyko
ro: Risc nou
ru: Новый риск

source: New server
es: Nuevo servidor
it: Nuovo server
ja: 新サーバー
nl: Nieuwe server
pl: Nowy serwer
ro: Server nou
ru: Новый сервер

source: New tag
es: Nueva etiqueta
it: Nuovo tag
ja: 新しいタグ
nl: Nieuwe tag
pl: Nowa metka
ro: Etichetă nouă
ru: Новая метка

source: New user
es: Nuevo usuario
it: Nuovo utente
ja: 新規ユーザー
nl: Nieuwe gebruiker
pl: Nowy użytkownik
ro: Utilizator nou
ru: Новый пользователь

source: New {{externalItem}}
es: Nuevo {{externalItem}}
ja: 新しい{{pluralExtItem}}
pl: Nowy {{externalItem}}
ro: Nou {{externalItem}}
ru: Новый {{externalItem}}

source: Next
es: Siguiente
it: Prossimo
ja: 次の
nl: Volgende
pl: Następny
ro: Următorul
ru: Следующий

source: No
ja: 否
nl: Nee
pl: Nie
ro: Nu
ru: Нет

source: No Data Avalaible
es: No hay datos disponibles
it: Nessun dato disponibile
ja: 利用可能なデータはありません
nl: Geen gegevens beschikbaar
pl: Brak dostępnych danych
ro: Nu există date disponibile
ru: Данные не доступны

source: No IT charter specifying the rules of use
es: No hay carta IT que especifique las reglas de uso
it: Nessuna carta informatica che specifichi le regole d'uso
ja: 利用ルールを明記したIT憲章がない
nl: Gebrek aan een informaticacharter waarin de gebruikseisen worden beschreven
pl: Brak karty informatycznej określającej zasady użytkowania
ro: Nicio cartă IT care să specifice regulile de utilizare
ru: Нет устава IT, определяющего правила использования

source: No asset matching your search was found
es: No se encontró ningún activo que coincida con su búsqueda
it: Nessuna risorsa corrispondente alla tua ricerca è stata trovata
ja: 検索結果に一致する資産は見つかりませんでした。
nl: Geen activatype gevonden dat voldoet aan uw zoekopdracht
pl: Nie znaleziono aktywów odpowiadających wyszukiwaniu
ro: Nu a fost găsit niciun activ care să corespundă căutării dvs
ru: Никаких активов, соответствующих вашему поиску, не найдено.

source: No asset type matching your search was found
es: No se encontró ningún tipo de activo que coincida con su búsqueda
it: Non è stato trovato nessun tipo di risorsa corrispondente alla tua ricerca
ja: 検索に一致するアセットタイプは見つかりませんでした
nl: Geen activatype gevonden dat voldoet aan uw zoekopdracht
pl: Nie znaleziono typu aktywów odpowiadającego wyszukiwaniu
ro: Nu a fost găsit niciun tip de activ care să corespundă căutării dvs
ru: Не найден тип актива, соответствующий вашему поиску

source: No category matching your search was found. Click on
es: No se encontró ninguna categoría que coincida con su búsqueda. Haga clic en
it: Non è stata trovata nessuna categoria corrispondente alla tua ricerca. Clicca su
ja: 検索に一致するカテゴリは見つかりませんでした。クリックしてください
nl: Er is geen categorie gevonden die voldoet aan je zoekopdracht. Klik op
pl: Nie znaleziono kategorii odpowiadającej Twojemu wyszukiwaniu. Kliknij na
ro: Nu a fost găsită nicio categorie care să corespundă căutării dvs. Click pe
ru: Категории, соответствующей вашему поиску, не найдено. Нажмите на

source: No category of personal data
es: Sin categoría de datos personales
it: Nessuna categoria di dati personali
ja: 個人データのカテゴリーはありません
nl: Geen categorie persoonlijke gegevens
pl: Żadna kategoria danych osobowych
ro: Nicio categorie de date personale
ru: Нет категории персональных данных

source: No component matching your search was found
es: No se encontró ningún componente que coincida con su búsqueda
it: Nessun componente corrispondente alla tua ricerca è stato trovato
ja: 検索に一致するコンポーネントは見つかりませんでした。
nl: Geen bestanddeel gevonden dat voldoet aan uw zoekopdracht
pl: Nie znaleziono komponentu pasującego do wyszukiwania
ro: Nu a fost găsită nicio componentă care să corespundă căutării dvs
ru: Компонент, соответствующий вашему поиску, не найден.

source: No control matching your search was found
es: No se encontró ningún control que coincida con su búsqueda
it: Nessun controllo corrispondente alla tua ricerca è stato trovato
ja: 検索に一致するコントロールは見つかりませんでした
nl: Geen maatregel gevonden die voldoet aan uw zoekopdracht
pl: Nie znaleziono kontroli odpowiadającej wyszukiwaniu
ro: Nu a fost găsit niciun control care să corespundă căutării dvs
ru: Никакого контроля, соответствующего вашему поиску, не найдено.

source: No data category matching your search was found. Click on
es: No se encontró ninguna categoría de datos que coincida con su búsqueda. Haga clic en
it: Non è stata trovata nessuna categoria di dati corrispondente alla tua ricerca. Clicca su
ja: 検索に一致するデータカテゴリは見つかりませんでした。クリックしてください。
nl: Er is geen gegevenscategorie gevonden die voldoet aan je zoekopdracht. Klik op
pl: Nie znaleziono kategorii danych odpowiadającej Twojemu wyszukiwaniu. Kliknij na
ro: Nu a fost găsită nicio categorie de date care să corespundă căutării dvs. Click pe
ru: Категория данных, соответствующая вашему поиску, не найдена. Нажмите на

source: No international transfer
es: Sin transferencia internacional
it: Nessun trasferimento internazionale
ja: 国際線への転送はありません
nl: Geen internationale overschrijving
pl: Brak transferu międzynarodowego
ro: Fără transfer internațional
ru: Без международной передачи

source: No item matching your search was found
es: No se ha encontrado ningún artículo que coincida con su búsqueda
it: Nessun articolo corrispondente alla tua ricerca è stato trovato
ja: 検索に一致するアイテムは見つかりませんでした。
nl: Er werd geen element gevonden dat voldoet aan uw zoekopdracht
pl: Nie znaleziono pozycji odpowiadającej Twojemu wyszukiwaniu
ro: Nu a fost găsit niciun articol care să corespundă căutării dvs
ru: Товар, соответствующий вашему поиску, не найден.

source: No items
es: No hay artículos
it: Nessun articolo
ja: 項目はありません。
nl: Geen element
pl: Brak pozycji
ro: Fără articole
ru: Никаких предметов

source: No operational risk matching your search was found
es: No se encontró ningún riesgo operativo que coincida con su búsqueda
it: Non è stato trovato alcun rischio operativo corrispondente alla tua ricerca
ja: 検索に一致するオペレーショナル・リスクは見つかりませんでした
nl: Geen operationeel risico gevonden dat voldoet aan uw zoekopdracht
pl: Nie znaleziono ryzyka operacyjnego odpowiadającego wyszukiwaniu
ro: Nu a fost găsit niciun risc operațional care să corespundă căutării dvs
ru: Никакого операционного риска, совпадающего с вашим поиском, не найдено.

source: No operational risk tag matching your search was found
es: No se encontró ninguna etiqueta de riesgo operativo que coincida con su búsqueda
it: Nessun tag di rischio operativo corrispondente alla tua ricerca è stato trovato
ja: 検索に一致するオペレーショナル・リスク・タグは見つかりませんでした。
nl: Geen tag van operationele risico’s gevonden die voldoet aan uw zoekopdracht
pl: Nie znaleziono tagów ryzyka operacyjnego pasujących do Twojego wyszukiwania
ro: Nu a fost găsită nicio etichetă de risc operațional care să corespundă căutării dvs
ru: Не было найдено ни одной метки операционного риска, соответствующей вашему поиску

source: No processor
es: Sin procesador
it: Nessun processore
ja: プロセッサーなし
nl: Geen processor
pl: Brak procesora
ro: Fară persoană imputernicită
ru: Нет процессора

source: No recipient
es: Ningún beneficiario
it: Nessun destinatario
ja: 受信者なし
nl: Geen ontvanger
pl: Brak odbiorcy
ro: Fară destinatar
ru: Получателя нет

source: No recommendation matching your search was found
es: No se encontró ninguna recomendación que coincida con su búsqueda
it: Nessuna raccomandazione corrispondente alla tua ricerca è stata trovata
ja: 検索結果に一致する推薦は見つかりませんでした
nl: Geen aanbeveling gevonden die voldoet aan uw zoekopdracht
pl: Nie znaleziono rekomendacji odpowiadającej Twojemu wyszukiwaniu
ro: Nu a fost găsită nicio recomandare care să corespundă căutării dvs
ru: Рекомендации, соответствующие вашему поиску, не найдены.

source: No recommendation set matching your search was found
es: No se encontró ningún conjunto de recomendaciones que coincida con su búsqueda
it: Non è stato trovato nessun set di raccomandazioni corrispondente alla tua ricerca
ja: 検索結果に一致する推薦セットは見つかりませんでした
nl: Er is geen aanbevelingenset gevonden die aan uw zoekopdracht voldoet
pl: Nie znaleziono zestawu rekomendacji odpowiadającego Twojemu wyszukiwaniu
ro: Nu a fost găsit niciun set de recomandări care să corespundă căutării dvs
ru: Набор рекомендаций, соответствующий вашему поиску, не найден

source: No recommendation set matching your search was found. Click on
es: No se encontró ningún conjunto de recomendaciones que coincida con su búsqueda. Haga clic en
it: Non è stato trovato nessun set di raccomandazioni corrispondente alla tua ricerca. Clicca su
ja: 検索結果に一致するおすすめセットは見つかりませんでした。クリックしてください。
nl: Er is geen aanbevelingsset gevonden die overeenkomt met uw zoekopdracht. Klik op
pl: Nie znaleziono zestawu rekomendacji odpowiadającego Twojemu wyszukiwaniu. Kliknij na
ro: Nu a fost găsit niciun set de recomandări care să corespundă căutării dvs. Click pe
ru: Набор рекомендаций, соответствующий вашему поиску, не найден. Нажмите на

source: No referential matching your search was found
es: No se encontró ningun referencial que coincida con su búsqueda
it: Non è stato trovato nessun riferimento corrispondente alla tua ricerca
ja: 検索結果に一致するリファレンスは見つかりませんでした。
nl: Er is geen standaard gevonden die voldoet aan je zoekopdracht
pl: Nie znaleziono referencji pasujących do Twojego wyszukiwania
ro: Nu s-a găsit nicio referință care să corespundă căutării dvs
ru: Ссылки, совпадающие с вашим поиском, не найдены.

source: No referentials match was found in your search
es: No se ha encontrado ninguna coincidencia de referencias en su búsqueda
it: Non è stata trovata alcuna corrispondenza di riferimento nella ricerca
ja: 検索しても一致するリファレンシャルコードが見つかりませんでした。
nl: Er is geen referentiekaart gevonden in uw zoekopdracht
pl: W wyniku wyszukiwania nie znaleziono odpowiedników.
ro: Nu a fost găsită nicio potrivire de referențiali în căutarea dvs
ru: При поиске не было найдено ни одного совпадения референсов

source: No risk matching your search was found
es: No se encontró ningún riesgo que coincida con su búsqueda
it: Nessun rischio corrispondente alla tua ricerca è stato trovato
ja: 検索に一致するリスクは見つかりませんでした
nl: Geen risico dat voldoet aan uw zoekopdracht
pl: Nie znaleziono ryzyka odpowiadającego Twojemu wyszukiwaniu
ro: Nu a fost găsit niciun risc care să corespundă căutării dvs
ru: Никакого риска, совпадающего с вашим поиском, не найдено.

source: No target risks specified in your risk analysis yet
es: Aún no se han especificado riesgos específicos en su análisis de riesgos
it: Nessun rischio obiettivo ancora specificato nella sua analisi dei rischi
ja: リスク分析で指定された目標リスクはまだありません
nl: Nog geen doelrisico’s gespecificeerd in uw risicoanalyse
pl: W analizie ryzyka nie określono jeszcze ryzyka docelowego
ro: Nu există încă riscuri țintă specificate în analiza dvs. de risc
ru: Целевые риски, указанные в вашем анализе рисков, пока не определены

source: No theme matching your search was found. Click on
es: No se encontró ningún tema que coincida con su búsqueda. Haga clic en
it: Nessun tema corrispondente alla tua ricerca è stato trovato. Clicca su
ja: 検索に一致するテーマは見つかりませんでした。クリックしてください
nl: Er is geen thema gevonden die voldoet aan je zoekopdracht. Klik op
pl: Nie znaleziono motywu odpowiadającego Twojemu wyszukiwaniu. Kliknij na
ro: Nu a fost găsită nicio temă care să corespundă căutării dvs. Click pe
ru: Не было найдено ни одной темы, подходящей под ваш поиск. Нажмите на

source: No threat matching your search was found
es: No se encontró ninguna amenaza que coincida con su búsqueda
it: Nessuna minaccia corrispondente alla tua ricerca è stata trovata
ja: 検索に一致する脅威は見つかりませんでした
nl: Geen bedreiging gevonden die voldoet aan uw zoekopdracht
pl: Nie znaleziono zagrożenia pasującego do Twojego wyszukiwania
ro: Nu a fost găsită nicio amenințare care să corespundă căutării dvs
ru: Угрозы, совпадающие с вашим поиском, не были найдены.

source: No threats are listed in your analysis.
es: No hay amenazas en su análisis.
it: Nessuna minaccia è elencata nella sua analisi.
ja: あなたの分析には、脅威は記載されていません。
nl: Er wordt geen enkele bedreiging opgesomd in uw analyse.
pl: W Państwa analizie nie wymieniono żadnych zagrożeń.
ro: Nu sunt enumerate amenințări în analiza dvs.
ru: В вашем анализе нет никаких угроз.

source: No vulnerability matching your search was found
es: No se encontró ninguna vulnerabilidad que coincida con su búsqueda
it: Nessuna vulnerabilità corrispondente alla tua ricerca è stata trovata
ja: 検索に一致する脆弱性は見つかりませんでした
nl: Geen kwetsbaarheid gevonden die voldoet aan uw zoekopdracht
pl: Nie znaleziono żadnej podatności pasującej do Twojego wyszukiwania
ro: Nu a fost găsită nicio vulnerabilitate care să corespundă căutării dvs
ru: Уязвимость, соответствующая вашему поиску, не найдена.

source: Not set
es: No se ha fijado
it: Non impostato
ja: 未設定
nl: Niet gedefinieerd
pl: Nie ustalono
ro: Nu este setat
ru: Не установлен

source: Not treated
es: No se ha tratado
it: Non trattato
ja: 処理されていない
nl: Niet behandeld
pl: Nie leczony
ro: Netratat
ru: Не обработанный

source: Number of threats to display
es: Número de amenazas a mostrar
ja: 表示する脅威の数
pl: Liczba zagrożeń do wyświetlenia

source: Number of vulnerabilities to display
es: Número de vulnerabilidades a mostrar
it: Numero di vulnerabilità da visualizzare
ja: 表示する脆弱性の数
nl: Aantal te tonen kwetsbaarheden
pl: Liczba podatności do wyświetlenia
ro: Numărul de vulnerabilități de afișat
ru: Количество уязвимостей для отображения

source: Occurrence
es: Ocurrencia
it: Occorrenza
ja: 発生
nl: Voorval
pl: Zdarzenie
ro: Apariția
ru: Возникновение

source: One model must be common to asset, threat and vulnerability
es: Un modelo debe ser común para el activo, la amenaza y la vulnerabilidad
it: Un modello deve essere comune ad asset, minacce e vulnerabilità
ja: 一つのモデルが資産、脅威、脆弱性に共通している必要がある
nl: Een model moet gemeenschappelijk zijn voor het activatype, voor de bedreiging en voor de kwetsbaarheid
pl: Jeden model musi być wspólny dla aktywów, zagrożeń i podatności
ro: Un model trebuie să fie comun pentru activ, amenințare și vulnerabilitate
ru: Одна модель должна быть общей для активов, угроз и уязвимости.

source: Only global assets can be imported by merge.
es: Sólo se pueden importar activos globales por fusión.
it: Solo le risorse globali possono essere importate per fusione.
ja: マージでインポートできるのはグローバルアセットのみです。
nl: Alleen de globale activa zullen kunnen worden geïmporteerd door fusie.
pl: Tylko globalne aktywa mogą być importowane przez scalanie.
ro: Numai activele globale pot fi importate prin îmbinare.
ru: Только глобальные активы могут быть импортированы путем слияния.

source: Only one guide by category
es: Solo una guía por categoría
it: Solo una guida per categoria
ja: カテゴリー別のガイドは1つだけ
nl: Er kan slechts één gids per categorie zijn
pl: Tylko jeden przewodnik według kategorii
ro: Un singur ghid pe categorie
ru: Только один путеводитель по категориям

source: Only one operational risk tag can be linked and must exist in the Knowledge Base
es: Sólo se puede vincular una etiqueta de riesgo operacional y debe existir en la Base de Conocimientos
ja: リンクできるオペレーショナルリスクのタグは1つだけで、ナレッジベースに存在する必要があります
pl: Tylko jeden tag dotyczący ryzyka operacyjnego może być powiązany i musi istnieć w bazie wiedzy
ro: Doar o singură etichetă de risc operațional poate fi legată și trebuie să existe în baza de cunoștințe
ru: Можно связать только один тег операционного риска, который должен существовать в базе знаний

source: Only one tag to link
es: Sólo se puede vincular una etiqueta
ja: リンクできるタグは1つだけ
pl: Tylko jeden tag do powiązania
ro: O singură etichetă de legat
ru: Можно связать только один тег

source: Open details
es: Abrir detalles
it: Aprire i dettagli
ja: 詳細を開く
nl: De details openen
pl: Szczegóły otwarcia
ro: Deschide detalii
ru: Откройте детали

source: Open risk sheet
es: Hoja de riesgo abierta
it: Foglio di rischio aperto
ja: オープンリスクシート
nl: Open risicofiche
pl: Otwarta karta ryzyka
ro: Deschideți foaia de risc
ru: Проспект открытого риска

source: Open the implementation history
es: Abrir el historial de implementación
it: Aprire la storia dell'implementazione
ja: 実装履歴を開く
nl: De implementatiegeschiedenis raadplegen
pl: Otwórz historię wdrażania
ro: Deschideți istoricul implementării
ru: Открыть историю внедрения

source: Operation successful
es: Operación exitosa
it: Operazione riuscita
ja: 操作の成功
nl: Operatie geslaagd
pl: Operacja zakończona sukcesem
ro: Operațiune reușită
ru: Операция прошла успешно

source: Operational risk Tag
es: Etiqueta de riesgo operativo
it: Rischio operativo Tag
ja: オペレーショナルリスク タグ
nl: Tag van de operationele risico’s
pl: Ryzyko operacyjne Znacznik
ro: Eticheta de risc operațional
ru: Операционный риск Метка

source: Operational risks
es: Riesgos operativos
it: Rischi operativi
ja: オペレーショナルリスク
nl: Operationele risico’s
pl: Ryzyka operacyjne
ro: Riscuri operaționale
ru: Операционные риски

source: Optional (•)
es: Opcional (•)
it: Opzionale (•)
ja: オプション(•)
nl: Optioneel (•)
pl: Opcjonalnie (•)
ro: Opțional (•)
ru: Факультативный (•)

source: Optional comment
es: Comentario opcional
it: Commento opzionale
ja: オプションのコメント
nl: Optioneel commentaar
pl: Komentarz nieobowiązkowy
ro: Comentariu optional
ru: Дополнительный комментарий

source: Options
es: Opciones
it: Opzioni
ja: オプション
nl: Opties
pl: Opcje
ro: Opțiuni
ru: Варианты

source: Organisation
es: Organización
it: Organizzazione
ja: 組織
nl: Organisatie
pl: Organizacja
ro: Organizație
ru: Организация

source: Organization
es: Organización
it: Organizzazione
ja: 組織
nl: Organisatie
pl: Organizacja
ro: Organizație
ru: Организация

source: Original password incorrect
es: Contraseña original incorrecta
it: Password originale non corretta
ja: 元のパスワードが正しくありません
nl: Oorspronkelijk wachtwoord foutief
pl: Nieprawidłowe oryginalne hasło
ro: Parola originală incorectă
ru: Неправильный пароль

source: Page:
es: Página:
it: Pagina:
ja: ページ。
nl: Pagina:
pl: Strona:
ro: Pagină:
ru: Страница:

source: Parent asset
es: Activo principal
it: Attività genitoriale
ja: 親資産
nl: Moederactief
pl: Składnik aktywów jednostki dominującej
ro: Activ părinte
ru: Материнский актив

source: Parent category
es: Categoría de padres
it: Categoria dei genitori
ja: 親カテゴリー
nl: Bovenliggende categorie
pl: Kategoria rodzica
ro: Categoria părinte
ru: Материнская категория

source: Parent missing
es: Faltan los padres
it: Genitore mancante
ja: 親の行方不明
nl: Bovenliggend element ontbreekt
pl: Brak rodzica
ro: Lipseste părinte
ru: Пропал родитель

source: Password
es: Contraseña
ja: パスワード
nl: Wachtwoord
pl: Hasło
ro: Parolă
ru: Пароль

source: Password forgotten?
es: ¿Olvidó su contraseña?
it: Hai dimenticato la password?
ja: パスワード忘れた？
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
ro: Ați uitat parola?
ru: Забыли пароль?

source: Passwords mismatch.
es: Las contraseñas no coinciden.
it: Le password non corrispondono.
ja: パスワードが不一致
nl: De wachtwoorden zijn niet identiek.
pl: Niedopasowanie haseł.
ro: Nepotrivirea parolelor.
ru: Несоответствие паролей.

source: Payroll, personnel file, recruitment
es: Nómina, expediente personal, contratación
it: Libro paga, file personale, reclutamento
ja: 給与計算、人事ファイル、採用
nl: Loonlijst, personeelsdossier, aanwervingen
pl: Lista płac, akta osobowe, rekrutacja
ro: Salarizare, dosar personal, recrutare
ru: Платежная ведомость, личное дело, набор

source: Periodically review access permissions.
es: Revisar periódicamente los permisos de acceso.
it: Rivedere periodicamente i permessi di accesso.
ja: アクセス許可を定期的に見直す。
nl: Controleer regelmatig de toegangsrechten.
pl: Okresowo przeglądaj uprawnienia dostępu.
ro: Verificați periodic permisiunile de acces.
ru: Периодически просматривайте разрешения на доступ.

source: Permissions and roles
es: Permisos y roles
it: Permessi e ruoli
ja: 権限と役割
nl: Permissies en rollen
pl: Uprawnienia i role
ro: Permisiuni și roluri
ru: Разрешения и роли

source: Personal information
es: Información personal
it: Informazioni personali
ja: 個人情報について
nl: Persoonlijke informatie
pl: Dane osobowe
ro: Informații personale
ru: Личная информация

source: Pick an existing category or asset from the knowledge base
es: Elija una categoría o un activo existente en la base de conocimientos
ja: ナレッジベースから既存のカテゴリまたはアセットを選択する
pl: Wybierz istniejącą kategorię lub zasób z bazy wiedzy

source: Please configure two-factor authentication.
es: Por favor, configure la autenticación de dos factores.
ja: 2ファクタ認証を設定してください。
pl: Proszę skonfigurować uwierzytelnianie dwuskładnikowe.
