Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Are you sure you want to delete tag?
es: ¿Estás seguro de que quieres borrar la etiqueta?
it: Sei sicuro di voler eliminare il tag?
ja: タグの削除でよろしいでしょうか？
nl: Wilt u de tag werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć tag?
ro: Sunteți sigur ca doriți să ștergeți eticheta?
ru: Вы уверены, что хотите удалить метку?

source: Are you sure you want to delete the asset context field?
es: ¿Está seguro de que desea eliminar el campo de contexto del activo?
it: Siete sicuri di voler eliminare il campo del contesto dell'asset?
ja: アセットコンテキストフィールドを本当に削除してよいのですか？
nl: Weet u zeker dat u het asset contextveld wilt verwijderen?
pl: Czy na pewno chcesz usunąć pole kontekstu aktywów?
ro: Sunteți sigur că doriți să ștergeți câmpul de context al activului?
ru: Вы уверены, что хотите удалить контекстное поле актива?

source: Are you sure you want to delete the context field?
es: ¿Está seguro de que desea eliminar el campo de contexto?
it: Siete sicuri di voler eliminare il campo contestuale?
ja: 本当にコンテキストフィールドを削除しますか？
nl: Weet u zeker dat u het contextveld wilt verwijderen?
pl: Czy na pewno chcesz usunąć pole kontekstowe?
ro: Sunteți sigur că doriți să ștergeți câmpul contextual?
ru: Вы уверены, что хотите удалить контекстное поле?

source: Are you sure you want to delete the processing?
es: ¿Está seguro de que quiere eliminar el tratamiento?
it: Sei sicuro di voler eliminare l'elaborazione?
ja: 処理を削除しても大丈夫ですか？
nl: Weet u zeker dat u de verwerking wilt verwijderen?
pl: Czy na pewno chcesz usunąć przetwarzanie?
ro: Sunteți sigur ca doriți să ștergeți procesarea?
ru: Вы уверены, что хотите удалить обработку?

source: Are you sure you want to delete the {{count}} scales selected ?
es: ¿Seguro que quieres eliminar las escalas {{count}} seleccionadas?
it: Sei sicuro di voler cancellare le scale {{count}} selezionate?
ja: 選択した{{count}}個のスケールを削除してよろしいですか？
nl: Weet u zeker dat u de geselecteerde {{count}} schalen wilt verwijderen ?
pl: Czy na pewno chcesz usunąć zaznaczone wagi {{count}} ?
ro: Sigur doriți să ștergeți {{count}} scalele selectate?
ru: Вы уверены, что хотите удалить выбранные {{count}} весы?

source: Are you sure you want to delete the {{count}} selected asset type(s)?
es: ¿Está seguro de que desea eliminar los {{count}} tipo(s) de activo seleccionado(s)?
it: Sei sicuro di voler cancellare i {{count}} tipi di risorse selezionate?
ja: 選択したアセット・タイプ（複数可）の{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde activatypes werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} wybrany typ(y) aktywów?
ro: Sunteți sigur ca doriți să ștergeți {{count}} tipuri de active selectate?
ru: Вы уверены, что хотите удалить выбранные типы активов? Выбрано: {{count}}

source: Are you sure you want to delete the {{count}} selected asset(s)?
es: ¿Estás seguro de que quieres eliminar los {{count}} activo(s) seleccionado(s)?
it: Sei sicuro di voler cancellare le {{count}} risorse selezionate?
ja: 選択したアセット{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde activa werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} wybrany zasób (zasoby)?
ro: Sunteți sigur ca doriți să ștergeți {{count}} active selectate?
ru: Вы уверены, что хотите удалить выбранные активы? Выбрано: {{count}}

source: Are you sure you want to delete the {{count}} selected client(s)?
es: ¿Está seguro de que quiere eliminar los clientes seleccionados?
it: Sei sicuro di voler eliminare il {{count}} client selezionato?
ja: 選択した{{{count}}}クライアントを削除してもよろしいですか？
nl: Wilt u de {{ count }} geselecteerde klanten werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} wybranych klientów?
ro: Sigur doriți să ștergeți {{count}} clienți selectați?
ru: Вы уверены, что хотите удалить выбранных клиентов? Выбрано: {{count}}

source: Are you sure you want to delete the {{count}} selected controls?
es: ¿Estás seguro de que quieres eliminar los {{count}} controle(s) seleccionado(s)?
it: Sei sicuro di voler cancellare i {{count}} controlli selezionati?
ja: 選択したコントロール{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde maatregelen werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć wybrane kontrolki {{count}}?
ro: Sunteți sigur ca doriți să ștergeți {{count}} controale selectate?
ru: Вы уверены, что хотите удалить выбранный элементы управления? Выбрано: {{count}}

source: Are you sure you want to delete the {{count}} selected model(s)?
es: ¿Está seguro de que desea eliminar el modelo o modelos seleccionados?
it: Sei sicuro di voler cancellare i modelli selezionati {{count}}?
ja: 選択した{{{count}}}モデルを削除してもよろしいですか？
nl: Wilt u de {{ count }} geselecteerde modellen werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} zaznaczony model(y)?
ro: Sigur doriți să ștergeți {{count}} modele selectate?
ru: Вы уверены, что хотите удалить выбранные модели? Выбрано: {{count}}

source: Are you sure you want to delete the {{count}} selected recommendations?
es: ¿Está seguro de que quiere eliminar la(s) {{count}} recomendacion(es) seleccionada(s) ?
it: Sei sicuro di voler cancellare le raccomandazioni selezionate {{count}}?
ja: 選択した{{count}}の推薦を削除してもよろしいでしょうか？
nl: Weet je zeker dat je de {{count}} geselecteerde aanbevelingen wilt verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} wybranych rekomendacji?
ro: Sunteți sigur ca doriți să ștergeți {{count}} recomandare(ări) selectate?
ru: Вы уверены, что хотите удалить выбранные рекомендации? Выбрано {{count}}

source: Are you sure you want to delete the {{count}} selected risk(s)?
es: ¿Está seguro de que desea eliminar los {{count}} riesgo(s) seleccionado(s)?
it: Sei sicuro di voler cancellare il {{count}} rischio selezionato?
ja: 選択したリスク{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde risico’s werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} zaznaczone ryzyko (ryzyka)?
ro: Sunteți sigur ca doriți să ștergeți {{count}} risc(uri) selectate?
ru: Вы уверены, что хотите удалить выбранные риски? Выбрано {{count}}

source: Are you sure you want to delete the {{count}} selected tag(s)?
es: ¿Estás seguro de que quieres eliminar la(s) {{count}} etiqueta(s) seleccionada(s)?
it: Sei sicuro di voler cancellare i {{count}} tag selezionati?
ja: 選択したタグ{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde tags werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} zaznaczony tag(i)?
ro: Sunteți sigur ca doriți să ștergeți {{count}} eticheta(e) selectate?
ru: Вы уверены, что хотите удалить выбранные теги? Выбрано {{count}}

source: Are you sure you want to delete the {{count}} selected threat(s)?
es: ¿Está seguro de que quiere eliminar la(s) {{count}} amenaza(s) seleccionada(s)?
it: Sei sicuro di voler cancellare le {{count}} minacce selezionate?
ja: 選択した脅威{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde bedreigingen werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} zaznaczone zagrożenie(a)?
ro: Sunteți sigur ca doriți să ștergeți {{count}} amenințări selectate?
ru: Вы уверены, что хотите удалить выбранные угрозы? Выбрано {{count}}

source: Are you sure you want to delete the {{count}} selected vulnerabilites?
es: ¿Está seguro de que quiere eliminar la(s) {{count}} vulnerabilidad(es) seleccionada(s) ?
it: Sei sicuro di voler cancellare le {{count}} vulnerabilità selezionate ?
ja: 選択した脆弱性{{count}}を削除してもよろしいですか？
nl: Wilt u de {{count}} geselecteerde kwetsbaarheden werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć {{count}} wybranych podatności?
ro: Sunteți sigur ca doriți să ștergeți {{count}} vulnerabilități selectate?
ru: Вы уверены, что хотите удалить выбранные уязвимости? Выбрано {{count}}

source: Are you sure you want to delete theme?
es: ¿Estás seguro de que quieres eliminar el tema?
it: Sei sicuro di voler cancellare il tema?
ja: テーマを削除しても大丈夫ですか？
nl: Ben je zeker dat je het thema wil wissen?
pl: Czy na pewno chcesz usunąć motyw?
ro: Sunteți sigur ca doriți să ștergeți tema?
ru: Вы уверены, что хотите удалить тему?

source: Are you sure you want to delete this guide?
es: ¿Estás seguro de que quieres borrar esta guía?
it: Sei sicuro di voler cancellare questa guida?
ja: 本当にこのガイドを削除しますか？
nl: Wilt u deze gids werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć ten przewodnik?
ro: Sigur doriți să ștergeți acest ghid?
ru: Вы уверены, что хотите удалить это руководство?

source: Are you sure you want to delete this question?
es: ¿Seguro que quieres borrar esta pregunta?
it: Sei sicuro di voler cancellare questa domanda?
ja: この質問を削除してもよろしいのでしょうか？
nl: Wilt u deze vraag werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć to pytanie?
ro: Sigur doriți să ștergeți această întrebare?
ru: Вы уверены, что хотите удалить этот вопрос?

source: Are you sure you want to delete this risk?
es: ¿Estás seguro de que quieres eliminar este riesgo?
it: Sei sicuro di voler eliminare questo rischio?
ja: 本当にこのリスクを削除しますか？
nl: Wilt u dit risico werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć to zagrożenie?
ro: Sunteți sigur ca doriți să ștergeți acest risc?
ru: Вы уверены, что хотите удалить этот риск?

source: Are you sure you want to delete threat?
es: ¿Estás seguro de que quieres eliminar la amenaza?
it: Sei sicuro di voler eliminare la minaccia?
ja: 脅威を削除してもよろしいですか？
nl: Wilt u de bedreiging werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć zagrożenie?
ro: Sunteți sigur ca doriți să ștergeți amenințarea?
ru: Вы уверены, что хотите удалить угрозу?

source: Are you sure you want to delete user?
es: ¿Está seguro de que quiere eliminar el usuario?
it: Sei sicuro di voler cancellare l'utente?
ja: 本当にユーザーを削除しますか？
nl: Wilt u de gebruiker werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć użytkownika?
ro: Sunteți sigur ca doriți să ștergeți utilizatorul?
ru: Вы уверены, что хотите удалить пользователя?

source: Are you sure you want to delete vulnerability?
es: ¿Estás seguro de que quieres eliminar la vulnerabilidad?
it: Sei sicuro di voler eliminare la vulnerabilità?
ja: 本当に脆弱性を削除していいのか？
nl: Wilt u de kwetsbaarheid werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć podatność?
ro: Sunteți sigur ca doriți să ștergeți vulnerabilitatea?
ru: Вы уверены, что хотите удалить уязвимость?

source: Are you sure you want to detach actor?
es: ¿Seguro que quieres desprenderte del actor?
it: Sei sicuro di voler staccare l'attore?
ja: 本当に役者を切り離していいのか？
nl: Wilt u de agent werkelijk loskoppelen?
pl: Czy na pewno chcesz odłączyć aktora?
ro: Sunteți sigur ca doriți să detașați actorul?
ru: Ты уверен, что хочешь отсоединить актера?

source: Are you sure you want to detach asset?
es: ¿Estás seguro de que quieres desprenderte del activo?
it: Sei sicuro di voler staccare la risorsa?
ja: 本当に資産を切り離していいのか？
nl: Wilt u het actief werkelijk loskoppelen?
pl: Czy na pewno chcesz odłączyć aktywa?
ro: Sunteți sigur ca doriți să detașați activul?
ru: Ты уверен, что хочешь отсоединить активы?

source: Are you sure you want to detach recommendation ?
es: ¿Estás seguro de que quieres desprenderte de la recomendación?
it: Sei sicuro di voler staccare la raccomandazione?
ja: あなたは本当に推薦を切り離したいのですか？
nl: Wilt u de aanbeveling werkelijk loskoppelen?
pl: Czy na pewno chcesz odłączyć rekomendację?
ro: Sunteți sigur ca doriți să detașați recomandarea?
ru: Ты уверен, что хочешь отменить рекомендацию?

source: Are you sure you want to disable two-factor authentication?
es: ¿Estás seguro de que quieres desactivar la autenticación de dos factores?
it: Sei sicuro di voler disattivare l'autenticazione a due fattori?
ja: 本当に2ファクタ認証を無効にしますか?
nl: Weet u zeker dat u twee-factor authenticatie wilt uitschakelen?
pl: Czy na pewno chcesz wyłączyć uwierzytelnianie dwuskładnikowe?
ro: Sunteți sigur că doriți să dezactivați autentificarea cu doi factori?
ru: Вы уверены, что хотите отключить двухфакторную аутентификацию?

source: Are you sure you want to generate new recovery codes ?
es: ¿Estás seguro de que quieres generar nuevos códigos de recuperación?
it: Siete sicuri di voler generare nuovi codici di recupero?
ja: 新しいリカバリーコードを生成しますか？
nl: Weet u zeker dat u nieuwe herstelcodes wilt genereren?
pl: Czy na pewno chcesz wygenerować nowe kody odzyskiwania?
ro: Sunteți sigur că doriți să generați noi coduri de recuperare ?
ru: Вы уверены, что хотите сгенерировать новые коды восстановления?

source: Ascending
es: Ascendente
it: Ascendente
ja: 上昇
nl: Stijgend
pl: Wstępna
ro: Crescător
ru: Восходящий

source: Asset
es: Activo
it: Attività
ja: アセット
nl: Actief
pl: Aktywa
ro: Activ
ru: Актив

source: Asset actions
es: Acciones de activos
it: Azioni patrimoniali
ja: アセットアクション
nl: Acties
pl: Działania związane z aktywami
ro: Acțiuni legate de active
ru: Действия с активами

source: Asset added successfully
es: El activo se agregó correctamente
it: Attività aggiunta con successo
ja: アセットの追加に成功
nl: Het actief werd met succes toegevoegd
pl: Aktywa dodane pomyślnie
ro: Activ adăugat cu succes
ru: Добавление активов успешно

source: Asset context
es: Contexto del activo
it: Contesto della risorsa
ja: アセットコンテキスト
nl: Activa context
pl: Kontekst aktywów
ro: Contextul activului
ru: Контекст актива

source: Asset context fields
es: Campos de contexto de activos
it: Campi contestuali delle risorse
ja: アセットコンテキストフィールド
nl: Asset contextvelden
pl: Pola kontekstowe aktywów
ro: Câmpuri contextuale de active
ru: Контекстные поля активов

source: Asset import center
es: Centro de importación de activos
it: Centro di importazione di beni
ja: アセットインポートセンター
nl: Activa-importcentrum
pl: Centrum importu aktywów
ro: Centru de import de active
ru: Центр импорта активов

source: Asset is not in this risk analysis
es: El activo no está en este análisis de riesgos
it: Il bene non è in questa analisi del rischio
ja: 資産はこのリスク分析には含まれていない
nl: Het actief bevindt zich niet in deze risicoanalyse
pl: Aktywa nie są uwzględnione w niniejszej analizie ryzyka
ro: Activul nu se află în această analiză de risc
ru: Актив не участвует в данном анализе риска

source: Asset not exist
es: El activo no existe
it: Attività non esistente
ja: 資産が存在しない
nl: Het actief bestaat niet
pl: Aktywa nie istnieją
ro: Activul nu există
ru: Актива не существует

source: Asset password (if any)
es: Contraseña del activo (si la hubiera)
it: Password dell'attività (se presente)
ja: アセットパスワード（ある場合
nl: Wachtwoord van het actief (indien van toepassing)
pl: Hasło do aktywów (jeśli istnieje)
ro: Parola activului (dacă există)
ru: Пароль доступа к активам (если таковой имеется)

source: Asset replica(s) in models
es: Réplica(s) de activos en los modelos
it: Replica dell'asset nei modelli
ja: モデル内のアセットレプリカ
nl: Replica(‘s) van het actief in de modellen
pl: Replika(-i) aktywów w modelach
ro: Activ(e) dublat(e) în modele
ru: Реплика(и) активов в моделях

source: Asset to export is required
es: Se requiere el activo a exportar
it: È necessario un bene da esportare
ja: 輸出するための資産が必要です
nl: Het te exporteren actief is verplicht
pl: Wymagane jest aktywo do eksportu
ro: Este necesar un activ pentru a exporta
ru: Требуется актив на экспорт

source: Asset type
es: Tipo de activo
it: Tipo di attività
ja: 資産の種類
nl: Actieftype
pl: Rodzaj aktywów
ro: Tipul activului
ru: Тип актива

source: Asset type can't be primary
es: El tipo de activo no puede ser principal
it: Il tipo di asset non può essere primario
ja: アセットタイプをプライマリーにすることはできません
nl: Het activatype mag niet primair zijn
pl: Typ aktywów nie może być główny
ro: Tipul activului nu poate fi principal
ru: Тип актива не может быть основным

source: Asset type code must exist in the Knowledge Base
es: El código del tipo de activo debe existir en la Base de conocimientos
ja: 資産タイプコードはナレッジベースに存在する必要があります
pl: Kod typu aktywów musi istnieć w Bazie Wiedzy
ro: Codul tipului de activ trebuie să existe în baza de cunoștințe
ru: Код типа актива должен существовать в Базе знаний

source: Asset type mode can't be null
es: El modo del tipo de activo no puede ser nulo
it: Il modo del tipo di risorsa non può essere nullo
ja: アセットタイプモードはnullにできない
nl: De waarde van het activatype mag niet nul zijn
pl: Tryb typu aktywów nie może być null
ro: Modul tipului activului nu poate fi nul
ru: Режим типа актива не может быть нулевым

source: Asset type not found
es: Tipo de activo no encontrado
it: Tipo di risorsa non trovato
ja: アセットタイプが見つかりません
nl: Actieftype niet gevonden
pl: Nie znaleziono typu aktywów
ro: Tipul activului nu a fost găsit
ru: Тип актива не найден

source: Asset type:
es: Tipo de activo:
it: Tipo di attività:
ja: アセットタイプ。
nl: Actieftype:
pl: Typ aktywów:
ro: Tipul activului:
ru: Тип актива:

source: Asset types
es: Tipos de activos
it: Tipi di attività
ja: 資産の種類
nl: Activatype
pl: Rodzaje aktywów
ro: Tipuri de active
ru: Типы активов

source: Asset used in the risks analysis
es: Activo utilizado en el análisis de riesgos
it: Attivo utilizzato nell'analisi dei rischi
ja: リスク分析に使用した資産
nl: Het actief wordt gebruikt in de risicoanalyse
pl: Aktywa wykorzystane w analizie ryzyka
ro: Activ utilizat în analiza riscurilor
ru: Актив, используемый при анализе рисков

source: Asset's model must not be regulator
es: El modelo del activo no debe ser regulador
it: Il modello di Asset non deve essere regolatore
ja: 資産のモデルが規制対象外であること
nl: Het model van het activatype mag geen regelmodel zijn
pl: Model aktywów nie może być regulatorem
ro: Modelul activului nu trebuie să fie de reglementare
ru: Модель актива не должна быть регулятором.

source: Asset:
es: Activo:
it: Attività:
ja: アセット。
nl: Actief:
pl: Majątek:
ro: Activ:
ru: Актив:

source: Assets library
es: Biblioteca de activos
it: Biblioteca delle risorse
ja: 資産ライブラリ
nl: Activabibliotheek
pl: Biblioteka aktywów
ro: Biblioteca de active
ru: Библиотека Активов

source: Attach
es: Adjuntar
it: Allegare
ja: アタッチ
nl: Koppelen
pl: Dołącz
ro: Atașați
ru: Прикрепить

source: Attach a control to the recommendation
es: Adjuntar un control a la recomendación
it: Allegare un controllo alla raccomandazione
ja: 勧告にコントロールを付ける
nl: De maatregel aan de aanbeveling koppelen
pl: Dołączenie kontroli do zalecenia
ro: Atașați un control la recomandare
ru: Прикрепить контроль к рекомендации

source: Attach this recommendation
es: Adjuntar esta recomendación
it: Allega questa raccomandazione
ja: この勧告を添付します。
nl: Voeg deze aanbeveling bij
pl: Dołączyć niniejsze zalecenie
ro: Atașați această recomandare
ru: Прикрепить эту рекомендацию

source: Audit order
es: Orden de auditoría
it: Ordine di controllo
ja: 監査命令
nl: Volgorde van de audit
pl: Zlecenie audytu
ro: Comandă de audit
ru: Приказ об аудите

source: Authenticator App
es: Aplicación de autenticación
it: App Autenticatore
ja: 認証アプリ
pl: Aplikacja uwierzytelniająca
ro: Aplicația Authenticator
ru: Приложение аутентификатора

source: Author
es: Autor
it: Autore
ja: 著者
nl: Auteur
pl: Autor
ro: Autor
ru: Автор

source: Availability
es: Disponibilidad
it: Disponibilità
ja: 空室状況
nl: Beschikbaarheid
pl: Dostępność
ro: Disponibilitate
ru: Наличие

source: Average of levels
es: Promedio de niveles
it: Media dei livelli
ja: レベルの平均
nl: Gemiddeld niveau
pl: Średnia poziomów
ro: Media nivelurilor
ru: Средние уровни

source: BP
ja: ブイップ

source: BR
ja: ＢＲ
nl: ZE

source: Back to the list
es: Volver a la lista
it: Torna alla lista
ja: リストに戻る
nl: Terug naar de lijst
pl: Powrót do listy
ro: Înapoi la listă
ru: Вернуться к списку

source: Bad mode for this asset or models attached to asset type incoherent
es: Modo malo para este activo o modelos adjuntos al tipo de activo incoherente
it: Modalità errata per questa risorsa o modelli collegati al tipo di risorsa incoerente
ja: このアセットのバッドモード、またはアセットタイプにアタッチされたモデルが支離滅裂です。
nl: Verkeerde modus voor dit actief of aan het actieftype gekoppelde modellen incoherent
pl: Zły tryb dla tego składnika aktywów lub modele dołączone do typu aktywów niespójne
ro: Mod necorespunzător pentru acest activ sau modele atașate tipului de activ incoerent
ru: Плохой режим для этого актива или моделей, прикрепленных к типу актива, бессвязный

source: Before importing
es: Antes de importar
it: Prima di importare
ja: インポートする前に
nl: Voor je importeert
pl: Przed importem
ro: Înainte de a importa
ru: Перед импортом

source: Best practices
es: Mejores prácticas
it: Le migliori pratiche
ja: ベストプラクティス
nl: Beste praktijken
pl: Najlepsze praktyki
ro: Cele mai bune practici
ru: Передовые методы

source: Business requirements
es: Requisitos de la empresa
it: Requisiti di business
ja: ビジネス要件
nl: Zakelijke eisen
pl: Wymagania biznesowe
ro: Cerințe de afaceri
ru: Бизнес-потребности

source: By
es: Por
it: Da
ja: 記入例
nl: Door
pl: Przez
ro: Prin
ru: По адресу

source: By duplicating
es: Al duplicar
it: Duplicando
ja: 複製することで
nl: Door kopiëren
pl: Poprzez powielanie
ro: Prin duplicare
ru: Путем дублирования

source: By merging
es: Al fusionar
it: Con la fusione
ja: マージすることで
nl: Door fusie
pl: Przez łączenie
ro: Prin comasare
ru: Путем слияния

source: C Impact
es: Impacto C
it: Impatto R
ja: Cインパクト
pl: C Wpływ
ro: Impact C
ru: C Удар

source: CIA
es: CID
it: RID
ja: シーアイエー
ru: ЦРУ

source: CO
ja: コバルト
nl: CV

source: CSV file
es: Archivo CSV
ja: CSVファイル
pl: Plik CSV
ro: Fișier CSV
ru: CSV-файл

source: Cancel
es: Cancelar
it: Cancella
ja: キャンセル
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отменить

source: Cartography
es: Cartografía
it: Cartografia
ja: 地図作成
nl: Cartografie
pl: Kartografia
ro: Cartografie
ru: Картография

source: Categories of data subject
es: Categorías de sujetos de datos
it: Categorie di soggetti interessati
ja: データ対象のカテゴリー
nl: Categorieën van data onderwerpen
pl: Kategorie osób, których dotyczą dane
ro: Categorii de persoane vizate
ru: Категории субъекта данных

source: Categories of data subjects and personal data
es: Categorías de interesados âây datos personales
it: Categorie di persone interessate e dati personali
ja: データ主体と個人情報のカテゴリー
nl: Categorieën van data onderwerpen en persoonsgegevens
pl: Kategorie podmiotów danych i danych osobowych
ro: Categorii de persoane vizate și date cu caracter personal
ru: Категории субъектов данных и персональные данные

source: Categories of personal data
es: Categorías de datos personales
it: Categorie di dati personali
ja: 個人情報のカテゴリー
nl: Categorieën van persoonsgegevens
pl: Kategorie danych osobowych
ro: Categorii de date cu caracter personal
ru: Категории персональных данных

source: Category
es: Categoria
it: Categoria
ja: カテゴリー
nl: Categorie
pl: Kategoria
ro: Categorie
ru: Категория

source: Category added successfully
es: Categoría añadida con éxito
ja: カテゴリ追加成功
pl: Kategoria dodana pomyślnie
ro: Categorie adăugată cu succes
ru: Категория добавлена успешно

source: Change password
es: Cambiar contraseña
it: Cambiare la password
ja: パスワードの変更
nl: Wachtwoord wijzigen
pl: Zmiana hasła
ro: Schimbați parola
ru: Изменить пароль

source: Chart type
es: Tipo de gráfico
it: Tipo di grafico
ja: チャートの種類
nl: Diagramtype
pl: Typ wykresu
ro: Tipul graficului
ru: Тип графика

source: Check
es: Consulte
it: Controlla
ja: チェック
nl: Raadplegen
pl: Sprawdź
ro: Verifica
ru: Проверить

source: Checkboxes
es: Casillas de verificación
it: Caselle di controllo
ja: チェックボックス
nl: Aan te vinken vakjes
pl: Checkboxy
ro: Casete de selectare
ru: Чек-боксы

source: Chinese
es: Chino
it: Cinese
ja: 中国語
nl: Chinees
pl: Chiński
ro: Chinez
ru: Китайский

source: Choice {{idx+1}}
es: Elección {{idx+1}}
it: Scelta {{idx+1}}
ja: 選択肢{{{idx+1}}}。
nl: Keuze {{idx+1}}
pl: Wybór {{idx+1}}
ro: Alegerea {{idx+1}}
ru: Выбор {{idx+1}}

source: Choices
es: Opciones
it: Scelte
ja: 選択肢
nl: Keuze
pl: Wybory
ro: Alegeri
ru: Варианты выбора

source: Classification
es: Clasificación
it: Classificazione
ja: 分類
nl: Classificatie
pl: Klasyfikacja
ro: Clasificare
ru: Классификация

source: Click again to confirm deletion
es: Pulse de nuevo para confirmar la eliminación
it: Clicca di nuovo per confermare la cancellazione
ja: 再度クリックして削除を確認します。
nl: Klik opnieuw om de schrapping te bevestigen
pl: Kliknij ponownie, aby potwierdzić usunięcie.
ro: Faceți clic din nou pentru a confirma ștergerea
ru: Нажмите ещё раз, чтобы подтвердить удаление
