Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Search an asset...
es: Buscar un activo ...
it: Cerca una risorsa...
ja: アセットを検索する...
nl: Een actief zoeken…
pl: Poszukiwanie atutu...
ro: Căutați un activ...
ru: Обыщите объект...

source: Search...
es: Buscar ...
it: Cerca...
ja: 検索...
nl: Zoeken...
pl: Szukaj...
ro: Căutare...
ru: Поиск...

source: Secondary
es: Secundario
it: Secondario
ja: 二次
nl: Secundair
pl: Druga strona
ro: Secundar
ru: Вторичный

source: Secondary assets
es: Activos secundarios
it: Attività secondarie
ja: セカンダリーアセット
nl: Secundaire activa
pl: Aktywa drugorzędne
ro: Active secundare
ru: Вторичные активы

source: Security
es: Seguridad
it: Sicurezza
ja: セキュリティ
nl: Beveiliging
pl: Bezpieczeństwo
ro: Securitate
ru: Безопасность

source: Security consultant(s)
es: Asesor(es) de seguridad
it: Consulente(i) per la sicurezza
ja: セキュリティコンサルタント
nl: Veiligheidsconsultant(s)
pl: Konsultant(-ci) ds. bezpieczeństwa
ro: Consultant(i) de securitate
ru: Консультант(ы) по вопросам безопасности

source: Security controls:
es: Controles de seguridad:
it: Controlli di sicurezza:
ja: セキュリティ管理。
nl: Veiligheidsmaatregelen:
pl: Kontrole bezpieczeństwa:
ro: Controale de securitate:
ru: Контроль безопасности:

source: Security measures
es: Medidas de seguridad
it: Misure di sicurezza
ja: セキュリティ対策
nl: Beveiligingsmaatregelen
pl: Środki bezpieczeństwa
ro: Masuri de securitate
ru: Меры безопасности

source: Security referentials
es: Referencias de seguridad
it: Riferimenti di sicurezza
ja: セキュリティ参照
nl: Security standaarden
pl: Referencje dotyczące bezpieczeństwa
ro: Referinţe de securitate
ru: Референты по вопросам безопасности

source: See asset in the library
es: Ver activo en la biblioteca
it: Vedere la risorsa nella biblioteca
ja: 図書館で資産を見る
nl: Zie het actief in de bibliotheek
pl: Zobacz aktywa w bibliotece
ro: Vezi activul din bibliotecă
ru: См. актив в библиотеке

source: Select a recommendation set
es: Seleccione un conjunto de recomendaciones
it: Seleziona un set di raccomandazioni
ja: レコメンドセットの選択
nl: Selecteer een aanbevelingsset
pl: Wybierz zestaw rekomendacji
ro: Selectați un set de recomandări
ru: Выберите набор рекомендаций

source: Select a referential
es: Seleccione un referencial
it: Selezionare un referenziale
ja: リファレンスを選択します。
nl: Kies een standaard
pl: Wybierz odniesienie
ro: Selectați un referențial
ru: Выберите ссылку

source: Separed by /
es: Separado por /
it: Separato da /
ja: セパレートされた/によって
nl: Gescheiden door /
pl: Podzielony przez /
ro: Separat de /
ru: Принято к сведению /

source: Server
es: Servidor
ja: サーバー
pl: Serwer
ru: Сервер

source: Servers
es: Servidores
it: Server
ja: サーバー
pl: Serwery
ro: Servere
ru: Серверы

source: Set up
es: Configurado
it: Impostazione
ja: 設定する
nl: Opstellen
pl: Konfiguracja
ro: Configurare
ru: Настройка

source: Shared
es: Compartido
it: Condiviso
ja: 共有
nl: Gedeeld
pl: Wspólna strona
ro: Partajat
ru: Общий сайт

source: Show
es: Mostrar
it: Mostra
ja: ショー
nl: Toon
pl: Pokaż
ro: Afișați
ru: Показать

source: Show active only
es: Mostrar solo activos
it: Mostra solo attivo
ja: アクティブのみ表示
nl: Uitsluitend activa weergeven
pl: Pokaż tylko aktywne
ro: Afișați-l doar pe cel activ
ru: Показать только активный

source: Show all
es: Mostrar todo
it: Mostra tutto
ja: すべて表示
nl: Alles weergeven
pl: Pokaż wszystko
ro: Afișați tot
ru: Показать все

source: Show hidden consequences
es: Mostrar consecuencias ocultas
it: Mostra le conseguenze nascoste
ja: 隠された結果を表示する
nl: De verborgen gevolgen weergeven
pl: Pokaż ukryte konsekwencje
ro: Afișați consecințele ascunse
ru: Показать скрытые последствия

source: Show hidden impacts
es: Mostrar impactos ocultos
it: Mostra gli impatti nascosti
ja: 隠れた影響を表示
nl: De verborgen impacten weergeven
pl: Pokaż ukryte oddziaływania
ro: Afișați impacturile ascunse
ru: Показать скрытые воздействия

source: Show inactive only
es: Mostrar solo inactivos
it: Mostra solo inattivi
ja: 非アクティブなものだけを表示
nl: Uitsluitend inactieven weergeven
pl: Pokaż tylko nieaktywne
ro: Afișați-l doar pe cel inactiv
ru: Показать только неактивные

source: Show inherent operational risks
es: Mostrar riesgos operativos inherentes
it: Mostra i rischi operativi intrinseci
ja: 固有のオペレーショナルリスクを示す
nl: De operationele brutorisico’s weergeven
pl: Wykazanie nieodłącznego ryzyka operacyjnego
ro: Afișați riscurile operaționale inerente
ru: Показать неотъемлемые операционные риски

source: Simple text
es: Texto simple
it: Testo semplice
ja: シンプルなテキスト
nl: Eenvoudige tekst
pl: Prosty tekst
ro: Text simplu
ru: простой текст

source: Snapshot restored
es: Instantánea restaurada
it: Istantanea ripristinata
ja: スナップショットの復元
nl: Herstelde snapshot
pl: Migawka przywrócona
ro: Instantaneu restaurat
ru: Восстановленный снимок

source: Snapshots
es: Instantáneas
it: Istantanee
ja: スナップショット
pl: Migawki
ro: Salvare instantanee
ru: Снимки

source: Some files could not be imported
es: No se han podido importar algunos archivos
it: Alcuni file non possono essere importati
ja: 一部のファイルをインポートできませんでした
nl: Bepaalde bestanden konden niet worden geïmporteerd
pl: Niektóre pliki nie mogły zostać zaimportowane
ro: Unele fișiere nu au putut fi importate
ru: Некоторые файлы не могут быть импортированы

source: Some of the risks of your analysis, your library, or your trends assessment have already been assessed. This being done, you may not edit the scales values.
es: Algunos de los riesgos de su análisis, su biblioteca o su evaluación de tendencias ya han sido evaluados. Una vez hecho esto, no puede editar los valores de las escalas.
it: Alcuni rischi della vostra analisi, della vostra biblioteca o della vostra valutazione delle tendenze sono già stati valutati. Fatto questo, non puoi modificare i valori delle scale.
ja: あなたの分析、あなたのライブラリ、またはあなたの傾向の評価のリスクのいくつかは、すでに評価されています。そのため、スケールの値を編集することはできません。
nl: Bepaalde risico’s van uw analyse, van uw bibliotheek of van de evaluatie van de tendensen werden al geëvalueerd. Daardoor kunt u de numerieke waarden van de schalen niet langer wijzigen.
pl: Niektóre ryzyka związane z analizą, biblioteką lub oceną trendów zostały już oszacowane. W związku z tym nie można edytować wartości wag.
ro: Unele dintre riscurile analizei, bibliotecii sau evaluării tendințelor dvs. au fost deja evaluate. Făcând acest lucru, nu puteți edita valorile scalei.
ru: Некоторые риски, связанные с вашим анализом, вашей библиотекой или оценкой тенденций, уже оценены. При этом вы можете не редактировать значения шкал.

source: Some scales are hidden
es: Algunas escalas están ocultas
it: Alcune scale sono nascoste
ja: 一部のスケールは非表示です
nl: Sommige schalen zijn verborgen
pl: Niektóre skale są ukryte
ro: Unele scale sunt ascunse
ru: Некоторые шкалы скрыты

source: Sort
es: Ordenar
it: Ordina
ja: 並び替え
nl: Sorteren
pl: Sortuj
ro: Sortați
ru: Сортировать

source: Sort direction
es: Dirección de ordenación
it: Direzione di ordinamento
ja: ソート方向
nl: Sorteerrichting
pl: Kierunek sortowania
ro: Sortați direcția
ru: Направление сортировки

source: Source
es: Fuente
it: Fonte
ja: ソース
nl: Bron
pl: Źródło
ro: Sursă
ru: Источник

source: Spanish
es: Español
it: Spagnolo
ja: スペイン語
nl: Spaans
pl: Hiszpański
ro: Spaniolă
ru: Испанский

source: Specific
es: Específicos
it: Specifico
ja: 特定の
nl: Specifiek
pl: Konkretnie
ru: Конкретный

source: Specific models
es: Modelos específicos
ja: 具体的な機種名
pl: Określone modele
ro: Modele specifice
ru: Конкретные модели

source: Specific models links
es: Enlaces a modelos específicos
it: Link di modelli specifici
ja: 特定のモデルへのリンク
nl: Specifieke modelkoppelingen
pl: Łącza do konkretnych modeli
ro: Link-uri modele specifice
ru: Конкретные модели ссылки

source: State
es: Estado
it: Stato
ja: 状態
nl: Toestand
pl: Państwo
ro: Stat
ru: Государственный

source: Statement of applicability
es: Declaración de aplicabilidad
it: Dichiarazione di applicabilità
ja: 適用可能性の表明
nl: Verklaring van toepasselijkheid
pl: Oświadczenie o stosowalności
ro: Declarație de aplicabilitate
ru: Заявление о применимости

source: Statistics data is collected
es: Se recogen datos estadísticos
it: I dati statistici sono raccolti
ja: 統計データを収集しています
nl: Statistische gegevens worden verzameld
pl: Gromadzone są dane statystyczne
ro: Sunt colectate date statistice
ru: Сбор статистических данных

source: Statistics data is ommitted
es: Se omiten los datos estadísticos
it: I dati statistici sono omessi
ja: 統計データが省略されている
nl: Statistische gegevens zijn weggelaten
pl: Dane statystyczne zostały pominięte
ro: Datele statistice sunt omise
ru: Статистические данные опущены

source: Status
es: Estado
it: Stato
ja: ステータス
ro: Stare
ru: Статус

source: Successful publishing
es: Publicación exitosa
it: Pubblicazione riuscita
ja: 公開成功
nl: Succesvol publiceren
pl: Publikacja zakończona sukcesem
ro: Publicare de succes
ru: Успешная публикация

source: Summary
es: Resumen
it: Riassunto
ja: 概要
nl: Samenvatting
pl: Streszczenie
ro: Rezumat
ru: Резюме

source: Summary assessment of trends and threats
es: Resumen de evaluación de tendencias y amenazas
it: Valutazione sommaria delle tendenze e delle minacce
ja: 傾向と脅威の概要評価
nl: Samenvatting van de evaluatie van de tendensen en bedreigingen
pl: Podsumowanie oceny tendencji i zagrożeń
ro: Evaluare sumară a tendințelor și amenințărilor
ru: Краткая оценка тенденций и угроз

source: Summary of assets / impacts
es: Resumen de activos / impactos
it: Sintesi delle attività/impatti
ja: 資産・影響のまとめ
nl: Samenvatting van de activa / effecten
pl: Podsumowanie aktywów / oddziaływań
ro: Rezumatul activelor/impacturilor
ru: Сводка активов / воздействий

source: Summary of risk evaluation:
es: Resumen de la evaluación de riesgos:
it: Sintesi della valutazione del rischio:
ja: リスク評価のまとめ。
nl: Synthese van de evaluatie van de risico's:
pl: Podsumowanie oceny ryzyka:
ro: Rezumatul evaluării riscului:
ru: Резюме оценки риска:

source: Suppliers, credit agencies, government departments
es: Proveedores, agencias de crédito, departamentos gubernamentales
it: Fornitori, agenzie di credito, dipartimenti governativi
ja: 取引先、信用機関、政府部門
nl: Leveranciers, kredietinstellingen, overheidsdiensten
pl: Dostawcy, agencje kredytowe, departamenty rządowe
ro: Furnizori, agenții de credit, departamente guvernamentale
ru: Поставщики, кредитные агентства, правительственные департаменты

source: Synthesis of assets / impacts
es: Síntesis de activos / impactos
it: Sintesi delle attività/impatti
ja: 資産・影響の総合
nl: Synthese van de activa / effecten
pl: Synteza aktywów / oddziaływań
ro: Sinteza activelor/impacturilor
ru: Синтез активов / воздействий

source: System admin
es: Administrador del sistema
it: Amministratore di sistema
ja: システム管理者
nl: Systeembeheerder
pl: Administrator systemu
ro: Administrator de sistem
ru: системный администратор

source: Tag
es: Etiquetas
ja: タグ
ro: Etichetă
ru: тег

source: Tags
es: Etiquetas
ja: タグ
pl: Tagi
ro: Etichete
ru: Теги

source: Take a snapshot of risk analysis if necessary.
es: Realice un análisis de riesgos si es necesario.
it: Fare un'istantanea dell'analisi dei rischi, se necessario.
ja: 必要に応じてリスク分析のスナップショットを取る。
nl: Neem een snapshot van de risico analyse als het nodig is.
pl: W razie potrzeby wykonaj migawkę analizy ryzyka.
ro: Faceți un instantaneu al analizei de risc, dacă este necesar.
ru: При необходимости сделайте снимок анализа риска.

source: Template
es: Plantilla
ja: テンプレート
nl: Sjabloon
pl: Szablon
ro: Șablon
ru: Шаблон

source: The CID values have been successfully hidden, the impact has been re-evaluated
es: Los valores del CID se han ocultado con éxito, el impacto ha sido reevaluado
it: I valori CID sono stati nascosti con successo, l'impatto è stato rivalutato
ja: CID値が正常に非表示になり、インパクトが再評価されました。
nl: De CID-waarden zijn met succes verborgen, de gevolgin is opnieuw geëvalueerd
pl: Wartości CID zostały skutecznie ukryte, wpływ został ponownie oceniony
ro: Valorile CID au fost ascunse cu succes, impactul a fost reevaluat
ru: Значения CID были успешно скрыты, воздействие было переоценено.

source: The FQDN may not be empty
es: El FQDN no puede estar vacío
it: Il FQDN non può essere vuoto
ja: FQDNが空でない可能性があります
nl: De FQDN mag niet leeg zijn
pl: Numer FQDN nie może być pusty
ro: Este posibil ca FQDN-ul să nu fie gol
ru: FQDN не может быть пустым

source: The IP address may not be empty
es: La dirección IP no puede estar vacía
it: L'indirizzo IP non può essere vuoto
ja: IPアドレスが空ではない場合があります
nl: Het IP-adres mag niet leeg zijn
pl: Adres IP nie może być pusty
ro: Este posibil ca adresa IP să nu fie completată
ru: IP-адрес не может быть пустым

source: The IP address must be of this form : xxx.xxx.xxx.xxx
es: La dirección IP debe ser de esta forma: xxx.xxx.xxx.xxx
it: L'indirizzo IP deve essere di questa forma: xxx.xxx.xxx.xxx
ja: IP アドレスは、xxx.xxx.xxx.xxx.xxx という形式でなければなりません。
nl: Het IP-adres moet het volgende formaat hebben: xxx.xxx.xxx.xxx
pl: Adres IP musi mieć następującą postać: xxx.xxx.xxx.xxx.xxx
ro: Adresa IP trebuie să aibă această formă: xxx.xxx.xxx.xxx
ru: IP-адрес должен быть в такой форме: xxx.xxx.xxx.xxx.xxx.

source: The SOA has been imported successfully.
es: La SOA se ha importado con éxito.
it: Il SOA è stato importato con successo.
ja: SOAのインポートに成功しました。
nl: De VVT is succesvol geïmporteerd.
pl: SOA została zaimportowana pomyślnie.
ro: SOA a fost importată cu succes.
ru: SOA была успешно импортирована.

source: The applicable legal and regulatory requirements are not determined, understood and consistently met
es: Los requisitos legales y reglamentarios aplicables no se determinan, comprenden y cumplen sistemáticamente
it: I requisiti legali e normativi applicabili non sono determinati, compresi e rispettati in modo coerente
ja: 適用される法的および規制上の要件が決定されておらず、理解されておらず、一貫して満たされていない。
nl: De geldende wettelijke voorschriften worden niet permanent bepaald, begrepen en nageleefd
pl: Obowiązujące wymogi prawne i regulacyjne nie są określone, zrozumiałe i konsekwentnie spełniane
ro: Cerințele legale și de reglementare aplicabile nu sunt determinate, înțelese și îndeplinite în mod consecvent
ru: Действующие законодательные и нормативные требования не определены, не поняты и не выполняются последовательно

source: The asset has been added to the library.
es: El activo se ha añadido a la biblioteca.
it: La risorsa è stata aggiunta alla libreria.
ja: アセットがライブラリに追加されました。
nl: Het actief werd toegevoegd aan de bibliotheek.
pl: Zasób został dodany do biblioteki.
ro: Activul a fost adăugat în bibliotecă.
ru: Имущество было добавлено в библиотеку.

source: The asset has been created successfully.
es: El activo se ha creado con éxito.
it: La risorsa è stata creata con successo.
ja: 無事にアセットが作成されました。
nl: De asset werd met succes gecreëerd.
pl: Składnik aktywów został utworzony pomyślnie.
ro: Activul a fost creat cu succes.
ru: Актив создан успешно.

source: The asset has been deleted.
es: El activo ha sido eliminado.
it: La risorsa è stata cancellata.
ja: 資産が削除されました。
nl: Het actief werd verwijderd.
pl: Składnik aktywów został usunięty.
ro: Activul a fost șters.
ru: Актив был удален.

source: The asset has been detached from the library.
es: El activo se ha desprendido de la biblioteca.
it: Il bene è stato staccato dalla biblioteca.
ja: 本資産は図書館から切り離されています。
nl: Het actief werd met succes losgekoppeld van de bibliotheek.
pl: Składnik majątku został odłączony od biblioteki.
ro: Activul a fost detașat din bibliotecă.
ru: Имущество было отделено от библиотеки.

source: The asset has been detached successfully
es: El activo se ha separado correctamente
it: Il bene è stato staccato con successo
ja: 無事に資産の引き渡しが完了しました
nl: Het actief werd met succes losgekoppeld
pl: Składnik aktywów został odłączony z powodzeniem
ro: Activul a fost detașat cu succes
ru: Актив был успешно отделен

source: The asset has been duplicated successfully.
es: El activo ha sido duplicado con éxito.
it: La risorsa è stata duplicata con successo.
ja: アセットが正常に複製されました。
nl: Het actief werd met succes gekopieerd.
pl: Składnik aktywów został pomyślnie powielony.
ro: Materialul a fost duplicat cu succes.
ru: Актив был успешно дублирован.

source: The asset has been edited
es: El activo ha sido editado
it: La risorsa è stata modificata
ja: アセットが編集されました
nl: Het actief werd met succes gewijzigd
pl: Składnik aktywów został edytowany
ro: Activul a fost editat
ru: Актив отредактирован

source: The asset has been edited successfully.
es: El activo ha sido editado con éxito.
it: La risorsa è stata modificata con successo.
ja: アセットが正常に編集されました。
nl: Het actief werd met succes gewijzigd.
pl: Zasób został edytowany pomyślnie.
ro: Activul a fost editat cu succes.
ru: Актив был успешно отредактирован.

source: The asset has been exported successfully.
es: El activo se ha exportado con éxito.
it: La risorsa è stata esportata con successo.
ja: アセットが正常にエクスポートされました。
nl: Het actief werd met succes geëxporteerd.
pl: Składnik aktywów został wyeksportowany pomyślnie.
ro: Activul a fost exportat cu succes.
ru: Актив успешно экспортирован.

source: The asset has been imported successfully
es: El activo se ha importado correctamente
it: La risorsa è stata importata con successo
ja: アセットが正常にインポートされました
nl: De activa werden met succes geïmporteerd
pl: Składnik aktywów został zaimportowany pomyślnie
ro: Activul a fost importat cu succes
ru: Актив был успешно импортирован

source: The asset has been published in MOSP successfully.
es: El activo ha sido publicado en MOSP con éxito.
it: La risorsa è stata pubblicata con successo in MOSP.
ja: アセットはMOSPで正常に公開されました。
nl: Het goed is met succes in MOSP gepubliceerd.
pl: Aktywo zostało pomyślnie opublikowane w MOSP.
ro: Activul a fost publicat cu succes în MOSP.
ru: Актив был успешно опубликован в MOSP.

source: The asset has been successfully deleted
es: El activo se ha eliminado correctamente
it: La risorsa è stata cancellata con successo
ja: アセットは正常に削除されました
nl: Het actief werd met succes verwijderd
pl: Składnik aktywów został pomyślnie usunięty
ro: Activul a fost șters cu succes
ru: Актив был успешно удален

source: The asset type has been created successfully, however without models, the element may not be specific.
es: El tipo de activo se ha creado con éxito, sin embargo, sin modelos, el elemento puede no ser específico.
it: Il tipo di risorsa è stato creato con successo, tuttavia senza modelli, l'elemento potrebbe non essere specifico.
ja: アセットタイプは正常に作成されましたが、モデルがない場合は要素が特定されない可能性があります。
nl: Het activatype werd met succes gecreëerd, maar zonder modellen mag het element niet specifiek zijn.
pl: Typ aktywów został utworzony pomyślnie, jednak bez modeli, element może nie być określony.
ro: Tipul de activ a fost creat cu succes, cu toate acestea, fără modele, este posibil ca elementul să nu fie specific.
ru: Тип актива был создан успешно, однако без моделей элемент может не быть специфическим.

source: The asset type has been created successfully.
es: El tipo de activo se ha creado con éxito.
it: Il tipo di risorsa è stato creato con successo.
ja: アセットタイプが正常に作成されました。
nl: Het activatype werd met succes gecreëerd.
pl: Typ środka trwałego został utworzony pomyślnie.
ro: Tipul de activ a fost creat cu succes.
ru: Тип актива создан успешно.

source: The asset type has been deleted.
es: El tipo de activo ha sido eliminado.
it: Il tipo di attività è stato cancellato.
ja: アセットタイプが削除されました。
nl: Het activatype werd verwijderd.
pl: Typ aktywów został usunięty.
ro: Tipul de activ a fost șters.
ru: Тип актива удален.

source: The asset type has been edited successfully, however without models, the element may not be specific.
es: El tipo de activo ha sido editado con éxito, sin embargo, sin modelos, el elemento puede no ser específico.
it: Il tipo di risorsa è stato modificato con successo, tuttavia senza modelli, l'elemento potrebbe non essere specifico.
ja: アセットタイプは正常に編集されましたが、モデルがない場合は要素が特定できない可能性があります。
nl: Het activatype werd met succes gewijzigd, maar zonder modellen mag het element niet specifiek zijn.
pl: Typ zasobu został edytowany pomyślnie, jednak bez modeli element może nie być określony.
ro: Tipul de activ a fost editat cu succes, cu toate acestea, fără modele, este posibil ca elementul să nu fie specific.
ru: Тип актива был успешно отредактирован, однако без моделей элемент может быть не специфическим.

source: The asset type has been edited successfully.
es: El tipo de activo ha sido editado con éxito.
it: Il tipo di risorsa è stato modificato con successo.
ja: アセットタイプが正常に編集されました。
nl: Het activatype werd met succes bijgewerkt.
pl: Typ środka trwałego został pomyślnie edytowany.
ro: Tipul de activ a fost editat cu succes.
ru: Тип актива был успешно отредактирован.

source: The category has been added to the library.
es: La categoría se ha añadido a la biblioteca.
ja: カテゴリはライブラリに追加されました。
pl: Kategoria została dodana do biblioteki.
ro: Categoria a fost adăugată la bibliotecă.
ru: Категория была добавлена в библиотеку.

source: The category has been created successfully.
es: La categoría se ha creado correctamente.
it: La categoria è stata creata con successo.
ja: カテゴリーが無事に作成されました。
nl: De categorie werd met succes gecreëerd.
pl: Kategoria została utworzona pomyślnie.
ro: Categoria a fost creată cu succes.
ru: Категория создана успешно.

source: The category has been deleted.
es: La categoría ha sido eliminada.
it: La categoria è stata cancellata.
ja: カテゴリーが削除されました。
nl: De categorie werd verwijderd.
pl: Kategoria została usunięta.
ro: Categoria a fost ștearsă.
ru: Категория удалена.

source: The category has been edited successfully.
es: La categoría se ha editado correctamente.
it: La categoria è stata modificata con successo.
ja: カテゴリーは正常に編集されました。
nl: De categorie werd met succes gewijzigd.
pl: Kategoria została pomyślnie edytowana.
ro: Categoria a fost editată cu succes.
ru: Категория была успешно отредактирована.

source: The category may not be empty
es: La categoría no puede estar vacía
it: La categoria non può essere vuota
ja: カテゴリが空ではない場合があります。
nl: Een categorie mag niet leeg zijn
pl: Kategoria nie może być pusta
ro: Este posibil ca, categoria să nu fie goală
ru: Категория не может быть пустой

source: The client has been created successfully.
es: El cliente ha sido creado con éxito.
it: Il cliente è stato creato con successo.
ja: クライアントの作成に成功しました。
nl: De klant werd met succes gecreëerd.
pl: Klient został utworzony pomyślnie.
ro: Clientul a fost creat cu succes.
ru: Клиент создан успешно.

source: The client has been deleted.
es: El cliente ha sido eliminado.
it: Il cliente è stato cancellato.
ja: クライアントが削除されました。
nl: De klant werd verwijderd.
pl: Klient został usunięty.
ro: Clientul a fost șters.
ru: Клиент удален.

source: The client has been edited successfully.
es: El cliente ha sido editado con éxito.
it: Il cliente è stato modificato con successo.
ja: クライアントが正常に編集されました。
nl: De klant werd met succes gewijzigd.
pl: Klient został wyedytowany pomyślnie.
ro: Clientul a fost editat cu succes.
ru: Клиент был успешно отредактирован.

source: The code may not be empty
es: El código no puede estar vacío
it: Il codice non può essere vuoto
ja: コードは空ではないかもしれません
nl: De code mag niet leeg zijn
pl: Kod nie może być pusty
ro: Este posibil ca, codul să nu fie gol
ru: Код не может быть пустым

source: The component has been created successfully.
es: El componente ha sido creado con éxito.
it: Il componente è stato creato con successo.
ja: コンポーネントが正常に作成されました。
nl: Het bestanddeel werd met succes gecreëerd.
pl: Komponent został utworzony pomyślnie.
ro: Componenta a fost creată cu succes.
ru: Компонент создан успешно.

source: The control has been created successfully.
es: El control se ha creado con éxito.
it: Il controllo è stato creato con successo.
ja: コントロールが正常に作成されました。
nl: De maatregel werd met succes gecreëerd.
pl: Kontrolka została pomyślnie utworzona.
ro: Controlul a fost creat cu succes.
ru: Контроль был создан успешно.
