Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: You cannot create an asset that is both global and primary
es: No se puede crear un activo que sea a la vez global y primario
it: Non si può creare una risorsa che sia globale e primaria
ja: グローバルとプライマリの両方のアセットを作成することはできません。
nl: U kunt geen actief creëren dat zowel globaal als primair is
pl: Nie można utworzyć składnika aktywów, który jest zarówno globalny, jak i podstawowy
ro: Nu puteți crea un activ care este atât global, cât și primar
ru: Вы не можете создать актив, который является как глобальным, так и основным.

source: You cannot set this asset to generic mode because one of its children is in specific mode.
es: No se puede poner este activo en modo genérico porque uno de sus hijos está en modo específico.
it: Non si può impostare questa risorsa in modalità generica perché uno dei suoi figli è in modalità specifica.
ja: このアセットの子の1つが特定のモードにあるため、このアセットをジェネリックモードに設定することはできません。
nl: U kunt dit actief niet generisch maken omdat een van de onderliggende elementen ervan specifiek is.
pl: Nie można ustawić tego zasobu w tryb ogólny, ponieważ jedno z jego dzieci jest w trybie szczegółowym.
ro: Nu puteți seta acest activ în modul generic, deoarece unul dintre copiii săi este în modul specific.
ru: Вы не можете установить этот актив в общий режим, потому что один из его детей находится в определенном режиме.

source: You cannot set this asset to specific mode because one of its parents is in generic mode.
es: No se puede poner este activo en modo específico porque uno de sus padres está en modo genérico.
it: Non puoi impostare questa risorsa in modalità specifica perché uno dei suoi genitori è in modalità generica.
ja: このアセットの親のうちの1つがジェネリックモードであるため、このアセットを特定のモードに設定することはできません。
nl: U kunt dit actief niet specifiek maken omdat een van de bovenliggende elementen ervan generisch is.
pl: Nie można ustawić tego zasobu na tryb specyficzny, ponieważ jeden z jego rodziców jest w trybie ogólnym.
ro: Nu puteți seta acest activ pe un mod specific, deoarece unul dintre părinții lui este în modul generic.
ru: Вы не можете установить этот актив в определенный режим, потому что один из его родителей находится в общем режиме.

source: You may enter a password to protect your asset
es: Puede ingresar una contraseña para proteger su activo
it: Puoi inserire una password per proteggere la tua risorsa
ja: 資産を保護するためにパスワードを入力することができます。
nl: U kunt een wachtwoord invoeren om uw actief te beschermen
pl: Możesz wprowadzić hasło, aby chronić swoje aktywa
ro: Puteți introduce o parolă pentru a vă proteja activul
ru: Вы можете ввести пароль для защиты своего актива

source: You may enter a password to protect your processing activities record
es: Puede introducir una contraseña para proteger su registro de actividades de procesamiento
it: Può inserire una password per proteggere il suo record di attività di trattamento
ja: 処理活動の記録を保護するためにパスワードを入力することができます。
nl: U kunt een wachtwoord invoeren om uw register te beschermen
pl: Użytkownik może wprowadzić hasło w celu ochrony zapisu czynności przetwarzania.
ro: Puteți introduce o parolă pentru a vă proteja înregistrarea activităților de procesare
ru: Вы можете ввести пароль для защиты записей о Вашей деятельности по обработке данных.

source: You may enter a password to protect your risk analysis
es: Puede ingresar una contraseña para proteger su análisis de riesgos
it: Puoi inserire una password per proteggere la tua analisi dei rischi
ja: リスク分析を保護するためにパスワードを入力することができます。
nl: U kunt een wachtwoord invoeren om uw risicoanalyse te beschermen
pl: Możesz wprowadzić hasło, aby chronić swoją analizę ryzyka.
ro: Puteți introduce o parolă pentru a vă proteja analiza de risc
ru: Вы можете ввести пароль для защиты своего анализа рисков.

source: You may not change scales anymore
es: Ya no puede cambiar las escalas
it: Non si possono più cambiare le scale
ja: もう目からウロコは変えられないかもしれません
nl: U kunt de schalen niet meer wijzigen
pl: Nie możesz już zmieniać wag
ro: Nu puteți mai schimba scalele
ru: Вы больше не можете изменять весы

source: You may not delete this asset because it is currently instanced. Please clear the existing dependencies before deleting it.
es: No puede eliminar este activo porque está actualmente en una instancia. Por favor, borre las dependencias existentes antes de eliminarlo.
it: Non puoi cancellare questa risorsa perché è attualmente istanziata. Per favore cancella le dipendenze esistenti prima di cancellarla.
ja: このアセットは現在インスタンス化されているため、削除することはできません。削除する前に既存の依存関係をクリアしてください。
nl: U kunt dit actief niet verwijderen omdat het nog wordt gebruikt. Gelieve eerst de verschillende afhankelijkheden op te ruimen alvorens het te verwijderen.
pl: Nie możesz usunąć tego zasobu, ponieważ jest on obecnie instancjonowany. Proszę wyczyścić istniejące zależności przed usunięciem go.
ro: Nu puteți șterge acest activ deoarece este în prezent instanțat. Vă rugăm să ștergeți dependențele existente înainte de a șterge activul.
ru: Вы не можете удалить этот актив, потому что в настоящее время он инстанцирован. Пожалуйста, очистите существующие зависимости перед его удалением.

source: You may only move a root-level instance
es: Sólo puede mover una instancia de nivel raíz
it: Si può spostare solo un'istanza di livello root
ja: ルートレベルのインスタンスを移動できるのは
nl: U kunt alleen de activa van het rootniveau verplaatsen
pl: Możesz przenieść tylko instancję poziomu głównego
ro: Puteți muta doar o instanță la nivel de rădăcină
ru: Вы можете перемещать только экземпляр корневого уровня

source: You must enter an e-mail address
es: Debe ingresar una dirección de correo electrónico
it: Devi inserire un indirizzo e-mail
ja: メールアドレスを入力する必要があります。
nl: U moet een e-mailadres invoeren
pl: Musisz podać adres e-mail
ro: Trebuie să introduceți o adresă de e-mail
ru: Вы должны ввести адрес электронной почты

source: You must enter the user's first name
es: Debe introducir el nombre del usuario
it: Devi inserire il nome dell'utente
ja: ユーザーの名前を入力する必要があります。
nl: U moet de voornaam van de gebruiker invoeren
pl: Musisz podać imię użytkownika
ro: Trebuie să introduceți prenumele utilizatorului
ru: Вы должны ввести имя пользователя

source: You must enter the user's last name
es: Debe introducir el apellido del usuario
it: Devi inserire il cognome dell'utente
ja: ユーザーの姓を入力する必要があります。
nl: U moet de naam van de gebruiker invoeren
pl: Musisz podać nazwisko użytkownika
ro: Trebuie să introduceți numele de familie al utilizatorului
ru: Вы должны ввести фамилию пользователя

source: You must generate recovery codes.
es: Debes generar códigos de recuperación.
it: È necessario generare codici di recupero.
ja: リカバリーコードを生成する必要があります。
nl: U moet herstelcodes genereren.
pl: Musisz wygenerować kody odzyskiwania.
ro: Trebuie să generați coduri de recuperare.
ru: Вы должны сгенерировать код восстановления.

source: You must select a category
es: Debe seleccionar una categoría
it: Devi selezionare una categoria
ja: カテゴリーを選択する必要があります。
nl: U moet een categorie selecteren
pl: Musisz wybrać kategorię
ro: Trebuie să selectați o categorie
ru: Вы должны выбрать категорию

source: You must select a file
es: Debe seleccionar un archivo
it: È necessario selezionare un file
ja: ファイルを選択する必要があります。
nl: U moet een bestand selecteren
pl: Musisz wybrać plik
ro: Trebuie să selectați un fișier
ru: Вы должны выбрать файл

source: You must select a location
es: Debe seleccionar una ubicación
it: È necessario selezionare una posizione
ja: 場所を選択する必要があります。
nl: U moet een positie selecteren
pl: Należy wybrać lokalizację
ro: Trebuie să selectați o locație
ru: Вы должны выбрать местоположение

source: You must select a mode
es: Debe seleccionar un modo
it: È necessario selezionare una modalità
ja: モードを選択する必要があります。
nl: U moet een modus selecteren
pl: Należy wybrać tryb
ro: Trebuie să selectați un mod
ru: Вы должны выбрать режим

source: You must select a model
es: Debe seleccionar un modelo
it: È necessario selezionare un modello
ja: モデルを選択する必要があります。
nl: U moet een model selecteren
pl: Należy wybrać model
ro: Trebuie să selectați un model
ru: Вы должны выбрать модель

source: You must select a position for your category
es: Debe seleccionar un puesto para tu categoría
it: Devi selezionare una posizione per la tua categoria
ja: カテゴリーのポジションを選択する必要があります。
nl: U moet een positie voor uw categorie kiezen
pl: Musisz wybrać pozycję dla swojej kategorii
ro: Trebuie să selectați o poziție pentru categoria dvs
ru: Вы должны выбрать позицию для вашей категории

source: You must select a risk
es: Debe seleccionar un riesgo
it: È necessario selezionare un rischio
ja: リスクを選択する必要があります。
nl: U moet een risico selecteren
pl: Należy wybrać ryzyko
ro: Trebuie să selectați un risc
ru: Вы должны выбрать риск

source: You must select a server
es: Debe seleccionar un servidor
it: È necessario selezionare un server
ja: サーバーを選択する必要があります。
nl: U moet een server selecteren
pl: Należy wybrać serwer
ro: Trebuie să selectați un server
ru: Вы должны выбрать сервер

source: You must select a template
es: Debe seleccionar una plantilla
it: È necessario selezionare un modello
ja: テンプレートを選択する必要があります
nl: U moet een sjabloon selecteren
pl: Musisz wybrać szablon
ro: Trebuie să selectați un șablon
ru: Вы должны выбрать шаблон

source: You must select a threat
es: Debe seleccionar una amenaza
it: È necessario selezionare una minaccia
ja: 脅威を選択する必要があります。
nl: U moet een bedreiging selecteren
pl: Należy wybrać zagrożenie
ro: Trebuie să selectați un șablon
ru: Вы должны выбрать угрозу

source: You must select a type
es: Debe seleccionar un tipo
it: È necessario selezionare un tipo
ja: タイプを選択する必要があります。
nl: U moet een type selecteren
pl: Należy wybrać typ
ro: Trebuie să selectați un tip
ru: Вы должны выбрать тип

source: You must select a vulnerability
es: Debe seleccionar una vulnerabilidad
it: È necessario selezionare una vulnerabilità
ja: 脆弱性を選択する必要があります
nl: U moet een kwetsbaarheid selecteren
pl: Musisz wybrać podatność na zagrożenia
ro: Trebuie să selectați o vulnerabilitate
ru: Вы должны выбрать уязвимость

source: You must select an asset
es: Debe seleccionar un activo
it: Devi selezionare una risorsa
ja: アセットを選択してください。
nl: U moet een goed kiezen
pl: Musisz wybrać składnik aktywów
ro: Trebuie să selectați un activ
ru: Вы должны выбрать актив

source: You must select an asset type
es: Debe seleccionar un tipo de activo
it: È necessario selezionare un tipo di risorsa
ja: アセットタイプを選択する必要があります。
nl: U moet een actieftype selecteren
pl: Musisz wybrać typ aktywów
ro: Trebuie să selectați un tip de activ
ru: Вы должны выбрать тип актива

source: You must select one or more roles
es: Debe seleccionar uno o más roles
it: Devi selezionare uno o più ruoli
ja: 1つ以上のロールを選択する必要があります。
nl: U moet een of meerdere rollen selecteren
pl: Musisz wybrać jedną lub więcej ról
ro: Trebuie să selectați unul sau mai multe roluri
ru: Вы должны выбрать одну или несколько ролей

source: You must type in a password
es: Debe introducir una contraseña
it: È necessario digitare una password
ja: パスワードを入力する必要があります。
nl: U moet een wachtwoord invoeren
pl: Należy wpisać hasło
ro: Trebuie să introduceți o parolă
ru: Вы должны ввести пароль

source: You won't be able to view this again.
es: No podrás volver a ver esto.
it: Non sarà più possibile visualizzarli.
ja: これは二度と表示できません。
nl: U zult deze niet meer kunnen bekijken.
pl: Nie będzie można ich ponownie wyświetlić.
ro: Nu veți mai putea vizualiza acest lucru.
ru: Вы больше не сможете их просматривать.

source: Your e-mail address or password is invalid, please try again.
es: Su dirección de correo electrónico o su contraseña no son válidas, inténtelo de nuevo.
it: Il tuo indirizzo e-mail o la tua password non sono validi, riprova.
ja: メールアドレスまたはパスワードが無効です。
nl: Uw e-mailadres of wachtwoord is incorrect, probeer het opnieuw a.u.b.
pl: Twój adres e-mail lub hasło są nieprawidłowe, spróbuj ponownie.
ro: Adresa dvs. de e-mail sau parola este invalidă, vă rugăm să încercați din nou.
ru: Ваш адрес электронной почты или пароль недействительны, пожалуйста, попробуйте еще раз.

source: Your new recovery codes:
es: Tus nuevos códigos de recuperación:
it: I nuovi codici di recupero:
ja: あなたの新しいリカバリーコード
nl: Uw nieuwe herstelcodes:
pl: Twoje nowe kody odzyskiwania:
ro: Noile dvs. coduri de recuperare:
ru: Ваши новые коды восстановления:

source: Your password has been reset.
es: Tu contraseña ha sido restablecida.
it: La tua password è stata resettata.
ja: パスワードはリセットされています。
nl: Uw wachtwoord werd geherinitialiseerd.
pl: Twoje hasło zostało zresetowane.
ro: Parola ta a fost resetata.
ru: Ваш пароль был сброшен.

source: Your password has been updated successfully
es: Su contraseña se ha actualizado correctamente
it: La tua password è stata aggiornata con successo
ja: あなたのパスワードは正常に更新されました
nl: Uw wachtwoord werd met succes bijgewerkt
pl: Twoje hasło zostało pomyślnie zaktualizowane.
ro: Parola dvs. a fost actualizată cu succes
ru: Ваш пароль был успешно обновлен

source: Your password is too short (min 9 characters).
es: Tu contraseña es demasiado corta (mínimo 9 caracteres).
it: La tua password è troppo corta (minimo 9 caratteri).
ja: パスワードが短すぎます（9文字以上）。
nl: Uw wachtwoord is te kort (minstens 9 tekens).
pl: Twoje hasło jest zbyt krótkie (min. 9 znaków).
ro: Parola dvs. este prea scurtă (min 9 caractere).
ru: Ваш пароль слишком короткий (мин. 9 символов).

source: Your password must contain at least: one uppercase, one number and one special character.
es: Su contraseña debe contener al menos: una mayúscula, un número y un carácter especial.
it: La tua password deve contenere almeno: una lettera maiuscola, un numero e un carattere speciale.
ja: パスワードには、大文字1文字、数字1文字、特殊文字1文字が含まれている必要があります。
nl: Uw wachtwoord moet minstens een hoofdletter, een cijfer en een speciaal teken bevatten.
pl: Twoje hasło musi zawierać co najmniej: jedną wielką literę, jedną cyfrę i jeden znak specjalny.
ro: Parola dvs. trebuie să conțină cel puțin: o literă mare, un număr și un caracter special.
ru: Ваш пароль должен содержать как минимум: один заглавный, одну цифру и один специальный символ.

source: Your password reset code is invalid. Please try again.
es: El código de restablecimiento de la contraseña no es válido. Por favor, inténtelo de nuevo.
it: Il tuo codice di reset della password non è valido. Si prega di riprovare.
ja: パスワードリセットコードが無効です。もう一度お試しください。
nl: Uw resetcode is ongeldig. Probeer het opnieuw a.u.b.
pl: Twój kod resetowania hasła jest nieprawidłowy. Proszę spróbować ponownie.
ro: Codul dvs. de resetare a parolei este invalid. Vă rugăm să încercați din nou.
ru: Ваш код сброса пароля недействителен. Пожалуйста, попробуйте еще раз.

source: Your profile has been updated successfully
es: Su perfil ha sido actualizado con éxito
it: Il tuo profilo è stato aggiornato con successo
ja: あなたのプロフィールは正常に更新されました
nl: Uw profiel werd met succes bijgewerkt
pl: Twój profil został pomyślnie zaktualizowany
ro: Profilul tău a fost actualizat cu succes
ru: Ваш профиль был успешно обновлен

source: after...
es: después de ...
it: dopo...
ja: 以後...
nl: na...
pl: po...
ro: după...
ru: после...

source: at the beginning
es: al principio
it: all'inizio
ja: 劈頭
nl: in het begin
pl: na początku
ro: la inceput
ru: изначально

source: client selected
es: cliente seleccionado
it: cliente selezionato
ja: 選択されたクライアント
nl: geselecteerde klant
pl: wybrany klient
ro: clientul selectat
ru: выбранный клиент

source: clients selected
es: clientes seleccionados
it: clienti selezionati
ja: 選定先
nl: geselecteerde klanten
pl: wybrani klienci
ro: clienti selectati
ru: выбранные клиенты

source: code is already in use
es: el código ya está en uso
it: il codice è già in uso
ja: コードが使用中
nl: code wordt al gebruikt
pl: kod jest już w użyciu
ro: codul este deja utilizat
ru: код уже используется

source: control does not exist
es: el control no existe
it: il controllo non esiste
ja: 制御がない
nl: maatregel bestaat niet
pl: kontrola nie istnieje
ro: controlul nu există
ru: контроль не существует

source: critical risk(s) to be treated as priority
es: riesgo(s) crítico(s) que debe(n) ser tratado(s) como prioritario(s)
it: rischio(i) critico(i) da trattare come prioritario
ja: 優先的に扱うべき重要リスク
nl: prioritair aan te pakken kritiek(e) risico(‘s)
pl: ryzyko(-a) krytyczne, które należy traktować priorytetowo
ro: riscul(e) critic(e) să fie tratat(e) ca prioritate
ru: критический риск(ы), который(ые) следует рассматривать в качестве приоритетного

source: day(s)
es: día(s)
it: giorno/i
ja: 日
nl: dag(en)
pl: dzień(y)
ro: zi(le)
ru: день(ы)

source: generic
es: genérico
it: generico
ja: ジェネリック
nl: algemeen
pl: ogólna
ru: общий

source: global
ja: グローバル
pl: globalna
ru: глобальный

source: have been created successfully.
es: se han creado con éxito.
it: sono stati creati con successo.
ja: が正常に作成されました。
nl: is succesvol gecreëerd.
pl: zostały utworzone z powodzeniem.
ro: au fost create cu succes.
ru: были созданы успешно.

source: importance must be between 1 and 3
es: la importancia debe estar entre 1 y 3
it: l'importanza deve essere tra 1 e 3
ja: 重要度が１以上３以下でなければならない
nl: belang moet tussen 1 en 3 liggen
pl: znaczenie musi wynosić od 1 do 3
ro: importanța trebuie să fie între 1 și 3
ru: значение должно быть между 1 и 3

source: in the end
es: al final
it: alla fine
ja: 挙句の果てに
nl: aan het einde
pl: w końcu
ro: în cele din urmă
ru: в конечном счёте

source: inherited
es: heredado
it: ereditato
ja: 継承
nl: geërfd
pl: odziedziczone
ro: mostenit
ru: унаследованный

source: is mandatory
es: es obligatorio
it: è obbligatorio
ja: なければならない
nl: is verplicht
pl: jest obowiązkowy
ro: este obligatoriu
ru: обязательный

source: local
ja: ローカル
pl: lokalna
ru: локальный

source: low risk(s) negligible
es: riesgo(s) bajo(s) insignificante(s)
it: basso rischio(i) trascurabile(i)
ja: 低リスク
nl: verwaarloosba(a)r(e) gering(e) risico(‘s)
pl: niskie ryzyko (ryzyka) pomijalne
ro: risc(uri) scăzut(e) neglijabil(e)
ru: незначительный риск

source: match does not exist
es: la correspondencia no existe
it: la corrispondenza non esiste
ja: 一致するものがない
nl: er bestaat geen overeenkomst
pl: mecz nie istnieje
ro: potrivirea nu există
ru: совпадение не существует

source: medium risk(s) to be partially treated
es: riesgo(s) medio(s) a tratar parcialmente
it: rischio(i) medio(i) da trattare parzialmente
ja: 部分的に治療する中リスク
nl: gedeeltelijk aan te pakken middelgro(o)t(e) risico(‘s)
pl: średnie zagrożenie(a), które ma być częściowo uwzględnione
ro: risc(urile) mediu(e) să fie parțial tratat(e)
ru: средний(ые) риск(ы), который(ые) будет(ут) частично учтен(ы)

source: month(s)
es: mes(es)
it: mese/i
ja: 月
nl: maand(en)
pl: miesiąc(y)
ro: lună(i)
ru: месяц(ы)

source: of
es: de
it: di
ja: の
nl: van
pl: z
ro: de
ru: от

source: or
es: o
it: o
ja: 或いは
nl: of
pl: lub
ro: sau
ru: или

source: primary asset
es: activo principal
it: bene primario
ja: いちじしさん
nl: primaire asset
pl: aktywa podstawowe
ro: activ primar
ru: основной актив

source: secondary asset
es: activo secundario
it: bene secondario
ja: 二次資産
nl: secondaire asset
pl: aktywa wtórne
ro: activ secundar
ru: вторичный актив

source: specific
es: específico
it: specifico
ja: 特定
nl: specifiek
pl: specyficzny
ru: специфический

source: the asset type code does not exist. Create it before import
es: el código del tipo de activo no existe. Créelo antes de la importación
ja: アセットタイプコードが存在しません。インポート前に作成してください
pl: kod typu zasobu nie istnieje. Utwórz go przed importem
ro: codul tipului de activ nu există. Creați-l înainte de import
ru: код типа актива не существует. Создайте его перед импортом

source: the operational risk tag does not exist. Create it before import
es: la etiqueta de riesgo operacional no existe. Créela antes de la importación
ja: 運用リスクタグが存在しません。インポート前に作成してください
pl: tag ryzyka operacyjnego nie istnieje. Utwórz go przed importem
ro: eticheta de risc operațional nu există. Creați-o înainte de import
ru: метка операционного риска не существует. Создайте его перед импортом

source: this matching is already in use
es: esta coincidencia ya está en uso
it: questa corrispondenza è già in uso
ja: この一致はすでに使用されている
nl: deze koppeling is al in gebruik
pl: to dopasowanie jest już w użyciu
ro: această potrivire este deja utilizată
ru: это совпадение уже используется

source: to create it.
es: para crearlo.
it: per crearlo.
ja: を作成します。
nl: om het te creëren.
pl: aby go stworzyć.
ro: pentru a-l crea.
ru: чтобы создать его.

source: year(s)
es: año(s)
it: anno/i
ja: 年
nl: jaar (jaren)
pl: rok(y)
ro: an(i)
ru: год(ы)

source: {{ count }} risks have been deleted.
es: {{ count }} riesgos se han eliminado .
it: {{ count }} rischi sono stati cancellati.
ja: {{ count }} リスクが削除されました。
nl: {{ count }} risico’s werden verwijderd.
pl: {{ count }} zagrożenia zostały usunięte.
ro: {{count}} riscuri au fost șterse.
ru: {{ count }} риски были удалены.

source: {{ object.risks.length }} information risks
es: {{ object.risks.length }} riesgos de la información
it: {{ object.risks.length }} informazioni sui rischi
ja: {{ object.risks.length }} 情報リスク
nl: {{ object.risks.length }} risico’s van de informatie
pl: {{ object.risks.length }} zagrożenia informacyjne
ro: {{ object.risks.length }} riscuri informaționale
ru: {{ object.risks.length }} информационные риски

source: {{ object_details.oprisks.length }} operational risks
es: {{ object_details.oprisks.length }} riesgos operativos
it: {{ object_details.oprisks.length }} rischi operativi
ja: {{ object_details.oprisks.length }} 運用上のリスク
nl: {{ object_details.oprisks.length }} operationele risico’s
pl: {{ object_details.oprisks.length }} ryzyko operacyjne
ro: {{ object_details.oprisks.length }} riscuri operaționale
ru: {{ object_details.oprisks.length }} операционные риски

source: {{ object_details.risks.length }} information risks
es: {{ object_details.risks.length }} riesgos de la información
it: {{ object_details.risks.length }} informazioni sui rischi
ja: {{ object_details.risks.length }} 情報リスク
nl: {{ object_details.risks.length }} risico’s van de informatie
pl: {{ object_details.risks.length }} zagrożenia informacyjne
ro: {{ object_details.risks.length }} riscuri informaționale
ru: {{ object_details.risks.length }} информационные риски

source: {{ oprisks_total }} operational risks
es: {{ oprisks_total }} riesgos operativos
it: {{ oprisks_total }} rischi operativi
ja: {{ oprisks_total }} オペレーショナルリスク
nl: {{ oprisks_total }} operationele risico’s
pl: {{ oprisks_total }} ryzyko operacyjne
ro: {{ oprisks_total }} riscuri operaționale
ru: {{ oprisks_total }} операционные риски

source: {{ risks_total }} information risks
es: {{ risks_total }} riesgos de la información
it: {{ risks_total }} rischi informativi
ja: {{ risks_total }} じょうほうリスク
nl: {{ risks_total }} risico’s van de informatie
pl: {{ risks_total }} ryzyka związane z informacjami
ro: {{ risks_total }} riscuri informaționale
ru: {{ risks_total }} информационные риски

source: {{count}} assets have been deleted.
es: {{count}} activos han sido eliminados.
it: {{count}} risorse sono state eliminate.
ja: {{count}}資産を削除しました。
nl: {{count}} activatypes werden verwijderd.
pl: {{count}} aktywa zostały usunięte.
ro: {{count}} active au fost șterse.
ru: {{count}} Активы были удалены.

source: {{count}} assets type have been deleted.
es: {{count}} tipo de activos han sido eliminados.
it: Le attività di tipo {{count}} sono state eliminate.
ja: {{count}}}アセットタイプを削除しました。
nl: {{ count }} activatypes werden verwijderd.
pl: {{count}} aktywa typu zostały usunięte.
ro: {{count}} tipuri de materiale au fost șterse.
ru: {{счет}} тип активов был удален.

source: {{count}} clients have been deleted.
es: Los clientes de {{count}} han sido eliminados.
it: I clienti di {{count}} sono stati cancellati.
ja: {{count}}}クライアントが削除されました。
nl: {{ count }} klanten werden verwijderd.
pl: Klienci {{count}} zostali usunięci.
ro: {{count}} clienți au fost șterși.
ru: {{счет}}клиенты были удалены.
