Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: The risk has been edited successfully.
es: El riesgo ha sido editado con éxito.
it: Il rischio è stato modificato con successo.
ja: リスクの編集に成功しました。
nl: Het risico werd met succes gewijzigd.
pl: Ryzyko zostało pomyślnie zredagowane.
ro: Riscul a fost editat cu succes.
ru: Риск был успешно отредактирован.

source: The risks have been edited successfully.
es: Los riesgos han sido editados con éxito.
it: I rischi sono stati modificati con successo.
ja: リスクの編集に成功しました。
nl: De risico's werden met succes gewijzigd.
pl: Ryzyka zostały zredagowane pomyślnie.
ro: Riscurile au fost editate cu succes.
ru: Риски были успешно отредактированы.

source: The selected component will be detached from the current asset.
es: El componente seleccionado se desprenderá del activo actual.
it: Il componente selezionato sarà staccato dalla risorsa corrente.
ja: 選択されたコンポーネントは、現在のアセットから切り離されます。
nl: Het geselecteerde bestanddeel zal worden losgekoppeld van het huidige actief.
pl: Wybrany komponent zostanie odłączony od bieżącego zasobu.
ro: Componenta selectată va fi detașată de activul curent.
ru: Выбранный компонент будет отделен от текущего актива.

source: The selected specific information risk will be permanently deleted. Are you sure?
es: El riesgo de información específico seleccionado se eliminará de forma permanente. ¿Está seguro?
it: Il rischio informativo specifico selezionato sarà eliminato in modo permanente. Sei sicuro?
ja: 選択した特定情報のリスクは永久に削除されます。間違いありませんか？
nl: Het geselecteerde specifieke informatierisico zal definitief worden verwijderd. Weet u het zeker?
pl: Wybrane ryzyko związane z określonymi informacjami zostanie trwale usunięte. Czy na pewno?
ro: Riscul informațional specific selectat va fi șters definitiv. Esti sigur?
ru: Выбранный конкретный информационный риск будет навсегда удален. Вы уверены?

source: The selected specific operational risk will be permanently deleted. Are you sure?
es: El riesgo operativo específico seleccionado se eliminará de forma permanente. ¿Está seguro?
it: Il rischio operativo specifico selezionato sarà cancellato definitivamente. Sei sicuro?
ja: 選択した特定の運用上のリスクは永久に削除されます。間違いありませんか？
nl: Het geselecteerde specifieke operationele risico zal definitief worden verwijderd. Weet u het zeker?
pl: Wybrane konkretne ryzyko operacyjne zostanie trwale usunięte. Czy jesteś pewien?
ro: Riscul operațional specific selectat va fi șters definitiv. Esti sigur?
ru: Выбранный конкретный операционный риск будет окончательно удален. Вы уверены?

source: The server has been created successfully.
es: El servidor ha sido creado con éxito.
it: Il server è stato creato con successo.
ja: サーバーが正常に作成されました。
nl: De server werd met succes gecreëerd.
pl: Serwer został utworzony pomyślnie.
ro: Serverul a fost creat cu succes.
ru: Сервер создан успешно.

source: The server has been deleted.
es: El servidor ha sido eliminado.
it: Il server è stato cancellato.
ja: サーバーが削除されました。
nl: De server werd verwijderd.
pl: Serwer został usunięty.
ro: Serverul a fost șters.
ru: Сервер был удален.

source: The server has been edited successfully.
es: El servidor ha sido editado con éxito.
it: Il server è stato modificato con successo.
ja: サーバーの編集が正常に行われました。
nl: De server werd met succes gewijzigd.
pl: Edycja serwera została zakończona pomyślnie.
ro: Serverul a fost editat cu succes.
ru: Сервер был успешно отредактирован.

source: The server returned the error code:
es: El servidor devolvió el código de error:
it: Il server ha restituito il codice di errore:
ja: サーバーはエラーコードを返しました。
nl: De server stuurde de foutcode terug:
pl: Serwer zwrócił kod błędu:
ro: Serverul a returnat codul de eroare:
ru: Сервер вернул код ошибки:

source: The specific information risk has been successfully deleted
es: El riesgo de información específico se ha eliminado correctamente
it: Il rischio informativo specifico è stato eliminato con successo
ja: 特定の情報リスクが正常に削除されました
nl: Het specifieke informatierisico werd met succes verwijderd
pl: Określone zagrożenie informacyjne zostało pomyślnie usunięte.
ro: Riscul informațional specific a fost șters cu succes
ru: Конкретный информационный риск был успешно удален

source: The specific operational risk has been successfully created
es: El riesgo operativo específico se ha creado con éxito
it: Il rischio operativo specifico è stato creato con successo
ja: 具体的な運用リスクの作成に成功しました
nl: Het specifieke operationele risico werd met succes gecreëerd
pl: Szczególne ryzyko operacyjne zostało pomyślnie utworzone
ro: Riscul operațional specific a fost creat cu succes
ru: Конкретный операционный риск был успешно создан

source: The specific operational risk has been successfully deleted
es: El riesgo operativo específico se ha eliminado correctamente
it: Il rischio operativo specifico è stato eliminato con successo
ja: 特定のオペレーショナルリスクが正常に削除されました
nl: Het specifieke operationele risico werd met succes verwijderd
pl: Określone ryzyko operacyjne zostało pomyślnie usunięte
ro: Riscul operațional specific a fost șters cu succes
ru: Конкретный операционный риск был успешно удален

source: The specific risk has been successfully created
es: El riesgo específico se ha creado correctamente
it: Il rischio specifico è stato creato con successo
ja: 具体的なリスクをうまく作り込んだ
nl: Het specifieke risico werd met succes gecreëerd
pl: Ryzyko szczególne zostało pomyślnie utworzone
ro: Riscul specific a fost creat cu succes
ru: Конкретный риск был успешно создан

source: The tag has been created successfully.
es: La etiqueta se ha creado con éxito.
it: Il tag è stato creato con successo.
ja: タグの作成に成功しました。
nl: De tag werd met succes gecreëerd.
pl: Znacznik został utworzony pomyślnie.
ro: Eticheta a fost creată cu succes.
ru: Тэг был создан успешно.

source: The tag has been deleted.
es: La etiqueta ha sido eliminada.
it: Il tag è stato cancellato.
ja: タグは削除されました。
nl: De tag werd verwijderd.
pl: Znacznik został usunięty.
ro: Eticheta a fost ștearsă.
ru: Тэг был удален.

source: The tag has been edited successfully.
es: La etiqueta ha sido editada con éxito.
it: Il tag è stato modificato con successo.
ja: タグの編集に成功しました。
nl: De tag werd met succes gewijzigd.
pl: Tag został pomyślnie edytowany.
ro: Eticheta a fost editată cu succes.
ru: Тэг был успешно отредактирован.

source: The theme has been created successfully.
es: El tema ha sido creado con éxito.
it: Il tema è stato creato con successo.
ja: 無事にテーマが作成されました。
nl: Het thema is succesvol gecreëerd.
pl: Temat został utworzony pomyślnie.
ro: Tema a fost creată cu succes.
ru: Тема была успешно создана.

source: The theme has been deleted.
es: El tema ha sido eliminado.
it: Il tema è stato cancellato.
ja: テーマは削除されました。
nl: Het thema is gewist.
pl: Temat został usunięty.
ro: Tema a fost ștearsă.
ru: Тема удалена.

source: The theme has been edited successfully.
es: El tema ha sido editado con éxito.
it: Il tema è stato modificato con successo.
ja: テーマが無事に編集されました。
nl: Het thema is succesvol aangepast.
pl: Temat został pomyślnie edytowany.
ro: Tema a fost editată cu succes.
ru: Тема была успешно отредактирована.

source: The theme may not be empty
es: El tema no puede estar vacío
it: Il tema può non essere vuoto
ja: テーマが空ではない場合があります
nl: Het thema mag niet leeg zijn
pl: Temat nie może być pusty
ro: Este posibil ca tema să nu fie goală
ru: Тема может быть не пустой

source: The threat has been created successfully, however without models, the element may not be specific.
es: La amenaza se ha creado con éxito, sin embargo, sin modelos, el elemento puede no ser específico.
it: La minaccia è stata creata con successo, ma senza modelli, l'elemento potrebbe non essere specifico.
ja: 脅威の作成に成功しましたが、モデルがないと要素が特定できない場合があります。
nl: De bedreiging werd met succes gecreëerd, maar zonder modellen mag het element niet specifiek zijn.
pl: Zagrożenie zostało utworzone pomyślnie, jednak bez modeli element może nie być konkretny.
ro: Amenințarea a fost creată cu succes, cu toate acestea, fără modele, este posibil ca elementul să nu fie specific.
ru: Угроза была создана успешно, однако без моделей элемент может не быть специфическим.

source: The threat has been created successfully.
es: La amenaza se ha creado con éxito.
it: La minaccia è stata creata con successo.
ja: 脅威の作成に成功しました。
nl: De bedreiging werd met succes gecreëerd.
pl: Zagrożenie zostało utworzone pomyślnie.
ro: Amenințarea a fost creată cu succes.
ru: Угроза была создана успешно.

source: The threat has been deleted.
es: La amenaza ha sido eliminada.
it: La minaccia è stata cancellata.
ja: 脅威は削除されました。
nl: De bedreiging werd verwijderd.
pl: Zagrożenie zostało usunięte.
ro: Amenințarea a fost ștearsă.
ru: Угроза была удалена.

source: The threat has been edited successfully, however without models, the element may not be specific.
es: La amenaza ha sido editada con éxito, sin embargo, sin modelos, el elemento puede no ser específico.
it: La minaccia è stata modificata con successo, tuttavia senza modelli, l'elemento potrebbe non essere specifico.
ja: 脅威は正常に編集されましたが、モデルがない場合は要素が特定できない可能性があります。
nl: De bedreiging werd met succes gewijzigd, maar zonder modellen mag het element niet specifiek zijn.
pl: Zagrożenie zostało zredagowane pomyślnie, jednak bez modeli element może nie być konkretny.
ro: Amenințarea a fost editată cu succes, cu toate acestea, fără modele, este posibil ca elementul să nu fie specific.
ru: Угроза была успешно отредактирована, однако без моделей элемент может не быть специфическим.

source: The threat has been edited successfully.
es: La amenaza ha sido editada con éxito.
it: La minaccia è stata modificata con successo.
ja: 脅威の編集に成功しました。
nl: De bedreiging werd met succes gewijzigd.
pl: Zagrożenie zostało pomyślnie zredagowane.
ro: Amenințarea a fost editată cu succes.
ru: Угроза была успешно отредактирована.

source: The tuple asset type / threat / vulnerability is invalid
es: La tupla tipo de activo / amenaza / vulnerabilidad no es válido
it: La tupla tipo di risorsa / minaccia / vulnerabilità non è valida
ja: アセットタイプ/脅威/脆弱性のタプルが無効です。
nl: Het type van actief / bedreiging / kwetsbaarheid is ongeldig
pl: Tuple typ zasobu / zagrożenie / podatność jest niepoprawny
ro: Combinația de activ tip/amenințare/vulnerabilitatea este invalidă
ru: Тип кортежа / угроза / уязвимость недействительна

source: The user has been created successfully.
es: El usuario ha sido creado con éxito.
it: L'utente è stato creato con successo.
ja: ユーザーの作成に成功しました。
nl: De gebruiker werd met succes gecreëerd.
pl: Użytkownik został utworzony pomyślnie.
ro: Utilizatorul a fost creat cu succes.
ru: Пользователь создан успешно.

source: The user has been deleted.
es: El usuario ha sido eliminado.
it: L'utente è stato cancellato.
ja: ユーザーが削除されました。
nl: De gebruiker werd verwijderd.
pl: Użytkownik został usunięty.
ro: Utilizatorul a fost șters.
ru: Пользователь был удален.

source: The user has been edited successfully.
es: El usuario ha sido editado con éxito.
it: L'utente è stato modificato con successo.
ja: ユーザーの編集に成功しました。
nl: De gebruiker werd met succes gewijzigd.
pl: Użytkownik został pomyślnie edytowany.
ro: Utilizatorul a fost editat cu succes.
ru: Пользователь был успешно отредактирован.

source: The vulnerability has been created successfully, however without models, the element may not be specific.
es: La vulnerabilidad se ha creado con éxito, sin embargo, sin modelos, el elemento puede no ser específico.
it: La vulnerabilità è stata creata con successo, tuttavia senza modelli, l'elemento potrebbe non essere specifico.
ja: 脆弱性の作成には成功しましたが、モデルがないと要素が特定できない可能性があります。
nl: De kwetsbaarheid werd met succes gecreëerd, maar zonder modellen mag het element niet specifiek zijn.
pl: Podatność została utworzona pomyślnie, jednak bez modeli, element może nie być specyficzny.
ro: Vulnerabilitatea a fost creată cu succes, însă fără modele, elementul poate să nu fie specific.
ru: Уязвимость была успешно создана, однако без моделей элемент может не быть специфическим.

source: The vulnerability has been created successfully.
es: La vulnerabilidad se ha creado con éxito.
it: La vulnerabilità è stata creata con successo.
ja: 脆弱性の作成に成功しました。
nl: De kwetsbaarheid werd met succes gecreëerd.
pl: Podatność została utworzona pomyślnie.
ro: Vulnerabilitatea a fost creată cu succes.
ru: Уязвимость была успешно создана.

source: The vulnerability has been deleted.
es: La vulnerabilidad ha sido eliminada.
it: La vulnerabilità è stata cancellata.
ja: 脆弱性は削除されました。
nl: De kwetsbaarheid werd verwijderd.
pl: Podatność została usunięta.
ro: Vulnerabilitatea a fost ștearsă.
ru: Уязвимость была удалена.

source: The vulnerability has been edited successfully, however without models, the element may not be specific.
es: La vulnerabilidad ha sido editada con éxito, sin embargo, sin modelos, el elemento puede no ser específico.
it: La vulnerabilità è stata modificata con successo, tuttavia senza modelli, l'elemento potrebbe non essere specifico.
ja: 脆弱性は正常に編集されていますが、モデルがないと要素が特定できない可能性があります。
nl: De kwetsbaarheid werd met succes gewijzigd, maar zonder modellen mag het element niet specifiek zijn.
pl: Podatność została zredagowana pomyślnie, jednak bez modeli element może nie być specyficzny.
ro: Vulnerabilitatea a fost editată cu succes, cu toate acestea, fără modele, este posibil ca elementul să nu fie specific.
ru: Уязвимость была успешно отредактирована, однако без моделей элемент может быть неточным.

source: The vulnerability has been edited successfully.
es: La vulnerabilidad ha sido editada con éxito.
it: La vulnerabilità è stata modificata con successo.
ja: 脆弱性の編集に成功しました。
nl: De kwetsbaarheid werd met succes gewijzigd.
pl: Podatność została pomyślnie edytowana.
ro: Vulnerabilitatea a fost editată cu succes.
ru: Уязвимость была успешно отредактирована.

source: Theme
es: Tema
it: Tema
ja: テーマ
nl: Thema
pl: Temat
ro: Temă
ru: Тема

source: Theme:
es: Tema:
it: Tema:
ja: テーマ。
nl: Thema:
pl: Temat:
ro: Temă:
ru: Тема:

source: There are no operational risks for this asset.
es: No existen riesgos operativos para este activo.
it: Non ci sono rischi operativi per questo bene.
ja: 本資産の運用上のリスクはありません。
nl: Er zijn geen operationele risico’s voor dit actief.
pl: Nie ma ryzyka operacyjnego dla tego składnika aktywów.
ro: Nu există riscuri operaționale pentru acest activ.
ru: Операционные риски для этого актива отсутствуют.

source: There are no operational risks for this instance, or the filters gave no results.
es: No hay riesgos operativos para esta instancia, o los filtros no dieron resultados.
it: Non ci sono rischi operativi per questo caso, o i filtri non hanno dato risultati.
ja: このインスタンスには運用上のリスクがないか、フィルタをかけても結果が出ませんでした。
nl: Er zijn geen operationele risico’s voor dit actief, of de filters hebben geen resultaat opgeleverd.
pl: Nie ma ryzyka operacyjnego dla tego przypadku, lub filtry nie dały żadnych wyników.
ro: Nu există riscuri operaționale pentru această instanță sau filtrele nu au intors niciun rezultat.
ru: Никаких операционных рисков для этого случая нет, или фильтры не дали результатов.

source: There are no operational risks for this risk analysis, or the filters gave no results.
es: No hay riesgos operativos para este análisis de riesgos, o los filtros no dieron resultados.
it: Non ci sono rischi operativi per questa analisi dei rischi, o i filtri non hanno dato risultati.
ja: このリスク分析には運用上のリスクがないか、フィルターをかけても結果が出ませんでした。
nl: Er zijn geen operationele risico’s voor deze risicoanalyse, of de filters hebben geen resultaat opgeleverd.
pl: Nie ma ryzyka operacyjnego dla tej analizy ryzyka lub filtry nie dały żadnych wyników.
ro: Nu există riscuri operaționale pentru această analiză de risc sau filtrele nu au intors niciun rezultat.
ru: Для данного анализа рисков нет операционных рисков, или фильтры не дали результатов.

source: There are no risks for this instance, or your filters returned no results.
es: No hay riesgos para esta instancia, o sus filtros no arrojaron resultados.
it: Non ci sono rischi per questa istanza, o i tuoi filtri non hanno dato risultati.
ja: このインスタンスにはリスクがないか、フィルタリングしても結果が出ません。
nl: Er zijn geen risico’s voor dit actief, of uw filters hebben geen resultaat opgeleverd.
pl: Nie ma żadnych zagrożeń dla tego przypadku, lub filtry nie zwróciły żadnych wyników.
ro: Nu există riscuri pentru această instanță sau filtrele dvs. nu au intors niciun rezultat.
ru: Никаких рисков для этого случая нет, или ваши фильтры не вернули никаких результатов.

source: There is no document template of this category for this language.
es: No hay ningún modelo de documento de esta categoría para este idioma.
it: Non esiste un modello di documento di questa categoria per questa lingua.
ja: この言語には、このカテゴリの文書テンプレートはありません。
nl: Er is geen documentsjabloon van deze categorie voor deze taal.
pl: Nie ma szablonu dokumentu tej kategorii dla tego języka.
ro: Nu există un șablon de document din această categorie pentru această limbă.
ru: Для этого языка нет шаблона документа данной категории.

source: This actor will be deleted if it is not used anymore in the risk analysis.
es: Este actor se eliminará si no se utiliza más en el análisis de riesgos.
it: Questo attore sarà cancellato se non è più utilizzato nell'analisi dei rischi.
ja: このアクターは、リスク分析で使用されなくなった場合は削除されます。
nl: Deze agent wordt verwijderd als deze niet meer in de risicoanalyse wordt gebruikt.
pl: Ten aktor zostanie usunięty, jeżeli nie będzie już wykorzystywany w analizie ryzyka.
ro: Acest actor va fi șters dacă nu mai este utilizat în analiza de risc.
ru: Этот агент будет удален, если он больше не используется при анализе рисков.

source: This asset already exists in the current risk analysis
es: Este activo ya existe en el análisis de riesgos actual
it: Questo bene esiste già nell'attuale analisi dei rischi
ja: この資産は、現在のリスク分析ではすでに存在しています。
nl: Dit actief bestaat al in de huidige risicoanalyse
pl: Ten składnik aktywów już istnieje w obecnej analizie ryzyka
ro: Acest activ există deja în analiza de risc actuală
ru: Этот актив уже существует в текущем анализе рисков

source: This asset is not bound to the risk analysis
es: Este activo no está vinculado al análisis de riesgos
it: Questo bene non è legato all'analisi dei rischi
ja: この資産はリスク分析に縛られない
nl: Dit actief is niet gekoppeld aan de risicoanalyse
pl: Ten składnik aktywów nie jest związany z analizą ryzyka
ro: Acest activ nu este legat de analiza riscului
ru: Данный актив не связан с анализом рисков

source: This cannot be higher than
es: No puede ser superior a
it: Questo non può essere superiore a
ja: よりも高いことはありえない
nl: De waarde mag niet hoger zijn dan
pl: Nie może ona być wyższa niż
ro: Aceasta nu poate fi mai mare decât
ru: Это не может быть выше

source: This cannot be higher than the orange threshold
es: No puede ser superior al umbral naranja
it: Questo non può essere superiore alla soglia arancione
ja: オレンジ色のしきい値より高くすることはできません。
nl: De waarde mag niet hoger zijn dan de oranje drempel
pl: Nie może ona być wyższa niż próg pomarańczowy
ro: Acesta nu poate fi mai mare decât pragul portocaliu
ru: Это не может быть выше оранжевого порога

source: This cannot be lower than the green threshold
es: No puede ser inferior al umbral verde
it: Questo non può essere inferiore alla soglia verde
ja: これは緑のしきい値より低くすることはできません。
nl: De waarde mag niet lager zijn dan de groene drempel
pl: Wartość ta nie może być niższa niż próg zielony
ro: Acesta nu poate fi mai mic decât pragul verde
ru: Это не может быть ниже зеленого порога

source: This cannot be lower than zero
es: No puede ser inferior a cero
it: Questo non può essere inferiore a zero
ja: これはゼロ以下にすることはできません。
nl: De waarde moet positief zijn
pl: Nie może być niższa niż zero
ro: Aceasta nu poate fi mai mică de zero
ru: Это не может быть ниже нуля

source: This code is already used
es: Este código ya se utiliza
it: Questo codice è già usato
ja: このコードはすでに使用されています。
nl: Deze code wordt al gebruikt
pl: Ten kod jest już używany
ro: Acest cod este deja folosit
ru: Этот код уже используется

source: This component already exist for this asset
es: Este componente ya existe para este activo
it: Questo componente esiste già per questo bene
ja: このコンポーネントは、この資産のためにすでに存在しています。
nl: Dit bestanddeel bestaat al in dit actief
pl: Ten składnik już istnieje dla tego składnika aktywów
ro: Această componentă există deja pentru acest activ
ru: Этот компонент уже существует для данного актива

source: This e-mail address does not look valid
es: Esta dirección de correo electrónico no parece válida
it: Questo indirizzo e-mail non sembra valido
ja: このメールアドレスは有効ではありません
nl: Dit e-mailadres lijkt niet geldig
pl: Ten adres e-mail nie wygląda na poprawny
ro: Această adresă de e-mail nu pare validă
ru: Этот адрес электронной почты выглядит недействительным

source: This instance and all its children will be removed from the risk analysis. This operation cannot be undone.
es: Esta instancia y todos sus hijos serán eliminados del análisis de riesgos. Esta operación no se puede deshacer.
it: Questa istanza e tutti i suoi figli saranno rimossi dall'analisi dei rischi. Questa operazione non può essere annullata.
ja: このインスタンスとそのすべての子はリスク分析から削除されます。この操作を元に戻すことはできません。
nl: Dit actief en al zijn onderliggende elementen zullen worden verwijderd uit de risicoanalyse. Deze verrichting kan niet worden geannuleerd.
pl: Ta instancja i wszystkie jej dzieci zostaną usunięte z analizy ryzyka. Tej operacji nie można cofnąć.
ro: Această instanță și toți copiii săi vor fi excluși din analiza riscului. Această operațiune nu poate fi anulată.
ru: Этот случай и все его дети будут исключены из анализа риска. Эта операция не может быть отменена.

source: This is not a root instance
es: Esta no es una instancia raíz
it: Questa non è un'istanza radice
ja: これはルートインスタンスではありません。
nl: Dit is geen rootactief
pl: To nie jest instancja główna
ro: Aceasta nu este o instanță rădăcină
ru: Это не корневой экземпляр

source: This name is already used
es: Este nombre ya se utiliza
it: Questo nome è già usato
ja: この名前はすでに使用されています。
nl: Deze naam wordt al gebruikt
pl: Ta nazwa jest już używana
ro: Acest nume este deja folosit
ru: Это имя уже используется

source: This operation is irreversible.
es: Esta operación es irreversible.
it: Questa operazione è irreversibile.
ja: この操作は不可逆的です。
nl: Deze bewerking is onomkeerbaar.
pl: Operacja ta jest nieodwracalna.
ro: Această operațiune este ireversibilă.
ru: Эта операция необратима.

source: This proxy alias is already used
es: Este alias de proxy ya se utiliza
it: Questo alias proxy è già usato
ja: このプロキシエイリアスは既に使用されています。
nl: Deze proxy-alias wordt al gebruikt
pl: Ten alias proxy jest już używany
ro: Acest alias proxy este deja folosit
ru: Этот прокси псевдоним уже используется

source: This risk already exists in this asset type
es: Este riesgo ya existe en este tipo de activo
it: Questo rischio esiste già in questo tipo di attività
ja: このリスクは、この資産タイプにすでに存在しています。
nl: Dit risico bestaat al in dit actief
pl: To ryzyko już istnieje w tym rodzaju aktywów
ro: Acest risc există deja în acest tip de activ
ru: Данный риск уже существует в данном виде активов

source: This risk analysis does not exist
es: Este análisis de riesgos no existe
it: Questa analisi dei rischi non esiste
ja: このリスク分析は存在しない
nl: Deze risicoanalyse bestaat niet
pl: Taka analiza ryzyka nie istnieje
ro: Această analiză de risc nu există
ru: Данный анализ риска не существует

source: This risk is already on the import list
es: Este riesgo ya está en la lista de importaciones
it: Questo rischio è già nella lista delle importazioni
ja: このリスクはすでに輸入リストに
nl: Dit risico staat al op de importlijst
pl: To ryzyko znajduje się już na liście importowej
ro: Acest risc este deja pe lista de import
ru: Этот риск уже находится в списке импортируемых

source: This risk is already used
es: Este riesgo ya se ha utilizado
it: Questo rischio è già utilizzato
ja: このリスクはすでに使われています。
nl: Dit risico wordt al gebruikt
pl: To ryzyko jest już wykorzystywane
ro: Acest risc este deja folosit
ru: Этот риск уже использован
