Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Please enter the e-mail address associated to your account. An e-mail will be sent to you with account recovery instructions.
es: Introduzca la dirección de correo electrónico asociada a su cuenta. Se le enviará un correo electrónico con instrucciones para recuperar la cuenta.
it: Inserisci l'indirizzo e-mail associato al tuo account. Ti verrà inviata un'e-mail con le istruzioni per il recupero dell'account.
ja: アカウントに関連付けられたメールアドレスを入力してください。アカウントの復旧方法を記載したメールが送信されます。
nl: Gelieve het aan uw account verbonden e-mailadres in te voeren. U zult een e-mail ontvangen met instructies voor het recupereren hiervan.
pl: Wprowadź adres e-mail powiązany z Twoim kontem. Zostanie do Ciebie wysłana wiadomość e-mail z instrukcjami dotyczącymi odzyskiwania konta.
ro: Vă rugăm să introduceți adresa de e-mail asociată contului dvs. Vă va fi trimis un e-mail cu instrucțiuni de recuperare a contului.
ru: Пожалуйста, введите адрес электронной почты, связанный с вашей учетной записью. Вам будет выслано письмо с инструкциями по восстановлению учетной записи.

source: Please enter your two-factor authentication token.
es: Por favor, introduzca su token de autenticación de dos factores.
ja: 2ファクタ認証トークンを入力してください。
pl: Wprowadź swój token uwierzytelniania dwuskładnikowego.

source: Please scan the QRCode and enter the verification code.
es: Por favor, escanee el QRCode e introduzca el código de verificación.
ja: QRCodeをスキャンして、認証コードを入力してください。
pl: Proszę zeskanować QRCode i wprowadzić kod weryfikacyjny.

source: Please type in and confirm your new password
es: Por favor, introduzca y confirme su nueva contraseña
it: Digita e conferma la tua nuova password
ja: 新しいパスワードを入力して確認してください
nl: Gelieve uw nieuwe wachtwoord in te voeren en te bevestigen
pl: Proszę wpisać i potwierdzić nowe hasło
ro: Introduceți și confirmați noua parolă
ru: Пожалуйста, введите и подтвердите ваш новый пароль

source: Polish
es: Polaco
it: Polacco
ja: ポーランド語
nl: Pools
pl: Polski
ro: Poloneză
ru: Польский

source: Portuguese
es: Portugués
it: Portoghese
ja: ポルトガル語
nl: Portugees
pl: Portugalski
ro: Portugheză
ru: Португальский

source: Position
es: Posición
it: Posizione
ja: ポジション
nl: Positie
pl: Pozycja
ro: Poziţie
ru: Позиция

source: Position missing
es: Falta la posición
it: Posizione mancante
ja: ポジションの欠落
nl: Ontbrekende positie
pl: Brak pozycji
ro: Poziția lipsește
ru: Не хватает места

source: Post-employment, end of customer relationship
es: Post-empleo, finalización de la relación con el cliente
it: Post-impiego, fine della relazione con il cliente
ja: 入社後、顧客関係の終了
nl: Post-employment, einde klantenrelatie, einde klantrelatie
pl: Po zatrudnieniu, koniec relacji z klientem
ro: Postangajare, sfârșitul relației cu clienții
ru: Пост-прием на работу, окончание отношений с клиентами

source: Previous
es: Anterior
it: Precedente
ja: 前の記事
nl: Vorige
pl: Poprzedni
ro: Anterior
ru: Предыдущий

source: Previous asset...
es: Activo anterior ...
it: Attività precedente...
ja: 前の資産...
nl: Vorige actief...
pl: Poprzednie aktywa...
ro: Activul anterior...
ru: Предыдущий актив...

source: Previous category
es: Categoría anterior
it: Categoria precedente
ja: 前のカテゴリ
nl: Vorige categorie
pl: Poprzednia kategoria
ro: Categoria anterioară
ru: Предыдущая категория

source: Previous component...
es: Componente anterior ...
it: Componente precedente...
ja: 前のコンポーネント...
nl: Vorig bestanddeel...
pl: Poprzedni składnik...
ro: Componenta anterioară...
ru: Предыдущий компонент...

source: Previous item...
es: Artículo anterior...
it: Articolo precedente...
ja: 前の項目...
nl: Vorige element...
pl: Poprzedni punkt...
ro: Elementul anterior...
ru: Предыдущий пункт...

source: Primary
es: Primaria
it: Primario
ja: プライマリ
nl: Primair
pl: Strona główna
ro: Primar
ru: Основной сайт

source: Primary assets
es: Activos principales
it: Attività primarie
ja: 主な資産
nl: Primaire activa
pl: Aktywa podstawowe
ro: Active primare
ru: Основные активы

source: Priority recommendation
es: Recomendación prioritaria
it: Raccomandazione prioritaria
ja: 優先的な推奨
nl: Voorrangsaanbeveling
pl: Zalecenie priorytetowe
ro: Recomandare prioritară
ru: Приоритетная рекомендация

source: Prob.
ja: 確率的には
nl: Waarsch.
pl: Prawdopodobnie.
ru: Зонд.

source: Prob.(Inherent risk)
es: Prob. (riesgo inherente)
it: Prob.(rischio intrinseco)
ja: 確率(固有リスク)
nl: Waarsch. (Brutorisico)
pl: Prawdopodobieństwo (ryzyko nieodłączne)
ro: Prob. (risc inerent)
ru: Зонд.

source: Prob.(Net risk)
es: Prob. (riesgo neto)
it: Prob.(rischio netto)
ja: 確率(ネットリスク)
nl: Waarsch. (Nettorisico)
pl: Prob.(Ryzyko netto)
ro: Prob. (risc net)
ru: Зонд (чистый риск)

source: Probability
es: Probabilidad
it: Probabilità
ja: 確率
nl: Waarschijnlijkheid
pl: Prawdopodobieństwo
ro: Probabilitate
ru: Вероятность

source: Processors
es: Procesadores
it: Processori
ja: プロセッサー
nl: Verwerkers
pl: Procesory
ro: Persoană imputernicită
ru: Процессоры

source: Product Compliance Customer agreement
es: Cumplimiento del producto Acuerdo con el cliente
it: Conformità del prodotto Accordo con il cliente
ja: 製品コンプライアンス 顧客との契約
nl: Product Conformiteit klantenovereenkomst
pl: Zgodność produktu Umowa z klientem
ro: Acord Client pentru Conformitatea Produsului
ru: Соответствие продукции Клиентское соглашение

source: Profile updated
es: Perfil actualizado
it: Profilo aggiornato
ja: プロフィール更新
nl: Bijgewerkt profiel
pl: Profil zaktualizowany
ro: Profil actualizat
ru: Обновленный профиль

source: Proxy alias
es: Alias proxy
it: Alias proxy
ja: プロキシエイリアス
pl: Alias proxy
ro: Alias proxy
ru: Псевдоним прокси

source: Publish
es: Publicar
it: Pubblica
ja: 発行
nl: Publiceren
pl: Opublikuj
ro: Publica
ru: Опубликовать

source: Publish asset in MOSP
es: Publicar un activo en MOSP
it: Pubblicare una risorsa in MOSP
ja: MOSPにアセットを公開
nl: Het actief publiceren in MOSP
pl: Opublikuj aktywa w MOSP
ro: Publicați activul în MOSP
ru: Опубликовать актив в MOSP

source: Purpose(s)
es: Propósito(s)
it: Scopo(i)
ja: 目的
nl: Doel(en)
pl: Cel(e)
ro: Scop(uri)
ru: Цель (цели)

source: Qualif.
es: Calificar.
ja: クオリフ
nl: Kwalif.
ro: Calif.
ru: Квалиф.

source: Qualification
es: Calificación
it: Qualificazione
ja: 資格の取得
nl: Kwalificatie
pl: Kwalifikacje
ro: Calificare
ru: Квалификация

source: Question
es: Pregunta
it: Domanda
ja: 質問
nl: Vraag
pl: Pytanie
ro: Întrebare
ru: Вопрос

source: Question deleted
es: Pregunta eliminada
it: Domanda cancellata
ja: 質問削除
nl: Vraag met succes verwijderd
pl: Pytanie usunięte
ro: Întrebarea a fost ștearsă
ru: Вопрос удален

source: Questions of trends assessment
es: Cuestiones de evaluación de tendencias
it: Domande di valutazione delle tendenze
ja: トレンド評価の質問
nl: Vragen van de evaluatie van tendensen
pl: Kwestie oceny tendencji
ro: Întrebări de evaluare a tendințelor
ru: Вопросы оценки тенденций

source: R: Risk, I: Impact, P: Probability
es: R: Riesgo, I: Impacto, P: Probabilidad
it: R: Rischio, I: Impatto, P: Probabilità
ja: Ｒ：リスク、Ｉ．影響、P：確率
nl: R: Risico, I: Impact, P: Waarschijnlijkheid
pl: R: Ryzyko, I: Wpływ, P: Prawdopodobieństwo
ro: R: Risc, I: Impact, P: Probabilitate
ru: Р.: Риск, И: Воздействие, P: Вероятность

source: R: Risk, I: Impact, T: Threat, V: Vulnerability
es: R: Riesgo, I: Impacto, T: Amenaza, V: Vulnerabilidad
it: R: Rischio, I: Impatto, T: Minaccia, V: Vulnerabilità
ja: Ｒ：リスク、Ｉ．影響、T：脅威、V：脆弱性
nl: R: Risico, I: Impact, M: Bedreiging, V: Kwetsbaarheid
pl: R: Ryzyko, I: Wpływ, T: Zagrożenie, V: Podatność
ro: R: Risc, I: Impact, T: Amenințare, V: Vulnerabilitate
ru: Р.: Риск, И: Воздействие, Т: Угроза, В: Уязвимость.

source: RRA
ja: ＲＲＲＡ
nl: RVR

source: Recipient
es: Destinatario
it: Destinatario
ja: 受信者
nl: Ontvanger
pl: Odbiorca
ro: Destinatar
ru: Получатель

source: Recipient type
es: Tipo de destinatario
it: Tipo di destinatario
ja: 受信者の種類
nl: Type Ontvanger
pl: Typ odbiorcy
ro: Tip de destinatar
ru: Тип получателя

source: Recipients
es: Destinatarios
it: Destinatari
ja: 受信者
nl: Ontvangers
pl: Odbiorcy
ro: Destinatari
ru: Получатели

source: Recommendation
es: Recomendación
it: Raccomandazione
ja: オススメ
nl: Aanbeveling
pl: Zalecenie
ro: Recomandare
ru: Рекомендация

source: Recommendation set
es: Conjunto de recomendaciones
it: Set di raccomandazioni
ja: おすすめセット
nl: Aanbeveling ingesteld
pl: Zestaw zaleceń
ro: Set de recomandari
ru: Набор рекомендаций

source: Recommendation which requires a dedicated action to solve a vulnerability or a missing best practice
es: Recomendación que requiere una acción específica para resolver una vulnerabilidad o una buena práctica que falta
it: Raccomandazione che richiede un'azione dedicata per risolvere una vulnerabilità o una best practice mancante
ja: 脆弱性や不足しているベストプラクティスを解決するために専用のアクションを必要とする勧告
nl: Aanbeveling die een specifieke actie vereist om een kwetsbaarheid of een ontbrekende goede praktijk te verhelpen
pl: Zalecenie, które wymaga specjalnego działania w celu rozwiązania problemu podatności lub brakującej najlepszej praktyki
ro: Recomandare care necesită o acțiune dedicată pentru a rezolva o vulnerabilitate sau o bună practică lipsă
ru: Рекомендация, требующая принятия целенаправленных мер по устранению уязвимости или отсутствующего передового опыта.

source: Recommendations
es: Recomendaciones
it: Raccomandazioni
ja: お勧め
nl: Aanbevelingen
pl: Zalecenia
ro: Recomandări
ru: Рекомендации

source: Recommendations Sets
es: Conjuntos de recomendaciones
it: Raccomandazioni Set
ja: おすすめセット
nl: Aanbevelingen Sets
pl: Zestawy zaleceń
ro: Seturi de Recomandări
ru: Наборы рекомендаций

source: Record of processing activities
es: Registro de actividades de procesamiento
it: Registrazione delle attività di trattamento
ja: 加工活動の記録
nl: Register van de verwerkingsactiviteiten
pl: Rejestr czynności przetwarzania danych
ro: Evidența activităților de prelucrare
ru: Отчет об перерабатывающей деятельности

source: Recovery code
es: Código de recuperación
it: Codice di recupero
ja: リカバリーコード
nl: Herstel code
pl: Kod odzyskiwania
ro: Cod de recuperare
ru: Код восстановления

source: Recovery codes
es: Códigos de recuperación
it: Codici di recupero
ja: リカバリーコード
nl: Herstelcodes
pl: Kody odzyskiwania
ro: Coduri de recuperare
ru: Коды восстановления

source: Recovery codes can be used to access your account in the event you lose access to your two-factor method.
es: Los códigos de recuperación se pueden utilizar para acceder a su cuenta en caso de que pierda el acceso a su método de dos factores.
it: I codici di recupero possono essere utilizzati per accedere al proprio account nel caso in cui si perda l'accesso al metodo a due fattori.
ja: リカバリーコードは、二要素認証にアクセスできなくなった場合に、お客様のアカウントにアクセスするために使用します。
nl: Herstelcodes kunnen worden gebruikt om toegang te krijgen tot uw account in het geval u de toegang tot uw twee-factor methode verliest.
pl: Kody odzyskiwania mogą być używane do uzyskania dostępu do konta w przypadku utraty dostępu do metody uwierzytelniania dwuskładnikowego.
ro: Codurile de recuperare pot fi utilizate pentru a vă accesa contul în cazul în care pierdeți accesul la metoda dumneavoastră cu doi factori.
ru: Коды восстановления могут быть использованы для доступа к вашей учетной записи в случае потери доступа к вашему двухфакторному методу.

source: Recovery options
es: Opciones de recuperación
it: Opzioni di recupero
ja: リカバリーオプション
nl: Herstel opties
pl: Opcje odzyskiwania
ro: Opțiuni de recuperare
ru: Параметры восстановления

source: Reduction
es: Reducción
it: Riduzione
ja: 削減
nl: Reductie
pl: Redukcja
ro: Reducere
ru: Сокращение

source: Referential
es: Referencial
it: Referenziale
ja: 参照
nl: Standaard
pl: Referencyjny
ro: Referenţial
ru: Ссылка на

source: Referential to update
es: Referencial para actualizar
it: Referenziale da aggiornare
ja: 更新の参照
nl: Bij te werken standaard
pl: Referencyjny do aktualizacji
ro: Referenţial pentru actualizare
ru: Ссылка на обновление

source: Referentials
es: Referenciales
it: Referenziali
ja: 参考文献
nl: Standaarden
pl: Odsyłacze
ro: Referenţiale
ru: Референции

source: Referentials match
es: Las referencias coinciden
it: I riferimenti corrispondono
ja: 参照元が一致
nl: Verwijzingen komen overeen
pl: Odniesienia pasują
ro: Potrivirea referințelor
ru: Соответствие референсов

source: Register your API Key associated with your MOSP account or create one by MONARC user account
es: Registre su clave API asociada a su cuenta MOSP o cree una mediante la cuenta de usuario MONARC
it: Registra la tua chiave API associata al tuo account MOSP o creane una dall'account utente MONARC
ja: MOSPアカウントに関連付けられたAPIキーの登録、またはMONARCユーザーアカウントによるAPIキーの作成
nl: Registreer uw API-sleutel die is gekoppeld aan uw MOSP-account of maak er een aan met uw MONARC-gebruikersaccount
pl: Zarejestruj swój klucz API powiązany z Twoim kontem MOSP lub utwórz go poprzez konto użytkownika MONARC
ro: Înregistrați-vă cheia API asociată contului MOSP sau creați una prin contul de utilizator MONARC
ru: Зарегистрируйте API-ключ, связанный с вашей учетной записью MOSP, или создайте его с помощью учетной записи пользователя MONARC

source: Remaining recovery codes: {{ user.remainingRecoveryCodes }}.
es: Códigos de recuperación restantes: {{ user.remainingRecoveryCodes }}.
it: Codici di recupero rimanenti: {{ user.remainingRecoveryCodes }}.
ja: 残りのリカバリーコード {{ user.remainingRecoveryCodes }}となります。
nl: Resterende herstelcodes: {{ user.remainingRecoveryCodes }}.
pl: Pozostałe kody odzyskiwania: {{ user.remainingRecoveryCodes }}.
ro: Coduri de recuperare rămase: {{ user.remainingRecoveryCodes }}.
ru: Оставшиеся коды восстановления: {{ user.remainingRecoveryCodes }}.

source: Remarks
es: Observaciones
it: Osservazioni
ja: 備考
nl: Opmerkingen
pl: Uwagi
ro: Observații
ru: Замечания

source: Remarks/Justification
es: Observaciones / Justificación
it: Osservazioni/giustificazioni
ja: 備考/正当化
nl: Opmerkingen/Rechtvaardiging
pl: Uwagi/uzasadnienie
ro: Observații/Justificare
ru: Замечания/Оправдание

source: Representative
es: Representante
it: Rappresentante
ja: 代表者
nl: Vertegenwoordiger
pl: Przedstawiciel
ro: Reprezentant
ru: Представитель

source: Reset filter
es: Restablecer filtro
it: Azzera il filtro
ja: フィルターのリセット
nl: Herinitialiseren
pl: Wyzeruj filtr
ro: Resetați filtrul
ru: Сбросной фильтр

source: Reset password
es: Restablecer contraseña
it: Ripristina la password
ja: パスワードのリセット
nl: Het wachtwoord herinitialiseren
pl: Resetowanie hasła
ro: Reseteaza parola
ru: Сброс пароля

source: Reset positions
es: Restablecer posiciones
it: Ripristinare le posizioni
ja: 位置を戻して下さい
nl: De posities herinitialiseren
pl: Pozycje resetowania
ro: Resetați pozițiile
ru: Позиция сброса

source: Residual risk
es: Riesgo residual
it: Rischio residuo
ja: 残留リスク
nl: Restrisico
pl: Ryzyko rezydualne
ro: Risc rezidual
ru: остаточный риск

source: Residual risks
es: Riesgos residuales
it: Rischi residui
ja: 残存リスク
nl: Restrisico's
pl: Ryzyko rezydualne
ro: Riscuri reziduale
ru: Остаточные риски

source: Restore
es: Restaurar
it: Ripristinare
ja: 復元
nl: Herstellen
pl: Przywróć
ro: Restaurează
ru: Восстановление

source: Results of risk assessment
es: Resultados de la evaluación de riesgos
it: Risultati della valutazione del rischio
ja: リスク評価の結果
nl: Resultaten van risicobeoordeling
pl: Wyniki oceny ryzyka
ro: Rezultatele evaluării riscurilor
ru: Результаты оценки риска

source: Return to risk analysis
es: Volver al análisis de riesgos
it: Ritorno all'analisi dei rischi
ja: リスク分析に戻る
nl: Terug naar de risicoanalyse
pl: Powrót do analizy ryzyka
ro: Reveniți la analiza riscului
ru: Возврат к анализу риска

source: Risk
es: Riesgo
it: Rischio
ja: リスク
nl: Risico
pl: Ryzyko
ro: Risc
ru: Риск

source: Risk after
es: Riesgo tras
it: Rischio dopo
ja: 後のリスク
nl: Risico nadien
pl: Ryzyko po
ro: Riscă după
ru: Риск после

source: Risk already link to this recommendation
es: El riesgo ya está vinculado a esta recomendación
it: Il rischio è già collegato a questa raccomandazione
ja: リスクはすでにこの推奨事項にリンクしています。
nl: Dit risico is al gekoppeld aan deze aanbeveling
pl: Ryzyko już łączy się z tym zaleceniem
ro: Riscul este deja legat de această recomandare
ru: Риск уже связан с этой рекомендацией

source: Risk analysis
es: Análisis de riesgos
it: Analisi dei rischi
ja: リスク分析
nl: Risicoanalyse
pl: Analiza ryzyka
ro: Analiza de risc
ru: Анализ риска

source: Risk analysis context
es: Contexto del análisis de riesgos
it: Contesto dell'analisi del rischio
ja: リスク分析のコンテキスト
nl: Context van de risicoanalyse
pl: Kontekst analizy ryzyka
ro: Contextul analizei riscului
ru: контекст анализа риска

source: Risk analysis does not exist
es: El análisis de riesgos no existe
it: L'analisi dei rischi non esiste
ja: リスク分析は存在しない
nl: De risicoanalyse bestaat niet
pl: Analiza ryzyka nie istnieje
ro: Analiza de risc nu există
ru: Анализ риска не существует

source: Risk analysis missing
es: Falta el análisis de riesgos
it: Manca l'analisi dei rischi
ja: リスク分析の欠落
nl: Ontbrekende risicoanalyse
pl: Brak analizy ryzyka
ro: Lipsește analiza de risc
ru: Отсутствует анализ риска

source: Risk analysis to export is required
es: Se requiere un análisis de riesgos para exportar
it: È necessaria un'analisi dei rischi per l'esportazione
ja: 輸出に向けたリスク分析が必要
nl: De risicoanalyse is vereist
pl: Wymagana jest analiza ryzyka związanego z wywozem
ro: Este necesară o analiză de risc pentru export
ru: Требуется анализ рисков для экспорта

source: Risk before
es: Riesgo anterior
it: Rischio prima
ja: リスクの前に
nl: Risico voordien
pl: Ryzyko przed
ro: Risc înainte
ru: Риск до

source: Risk context
es: Contexto del riesgo
it: Contesto del rischio
ja: リスクコンテキスト
nl: Risico context
pl: Kontekst ryzyka
ro: Contextul riscului
ru: Контекст риска

source: Risk description
es: Descripción del riesgo
it: Descrizione del rischio
ja: リスクの説明
nl: Beschrijving van het risico
pl: Opis ryzyka
ro: Descrierea riscului
ru: Описание риска

source: Risk description:
es: Descripción del riesgo:
it: Descrizione del rischio:
ja: リスクの説明。
nl: Beschrijving van het risico:
pl: Opis ryzyka:
ro: Descrierea riscului:
ru: Описание риска:

source: Risk integrity violation
es: Violación de la integridad del riesgo
it: Violazione dell'integrità del rischio
ja: リスクインテグリティ違反
nl: Schending van de integriteit van het risico
pl: Naruszenie integralności ryzyka
ro: Încălcarea integrității riscului
ru: Нарушение целостности риска

source: Risk management context
es: Contexto de la gestión de riesgos
it: Contesto di gestione del rischio
ja: リスク管理の文脈
nl: Context van het beheer van het risico
pl: Kontekst zarządzania ryzykiem
ro: Contextul managementului riscului
ru: контекст управления рисками

source: Risk owner
es: Propietario del riesgo
it: Proprietario del rischio
ja: リスクオーナー
nl: Risico-eigenaar
pl: Właściciel ryzyka
ro: Proprietarul riscului
ru: Владелец риска

source: Risk probability
es: Probabilidad de riesgo
it: Probabilità di rischio
ja: リスク確率
nl: Waarschijnlijkheid van het risico
pl: Prawdopodobieństwo ryzyka
ro: Probabilitatea de risc
ru: Вероятность риска

source: Risk sheet
es: Ficha de riesgo
it: Foglio di rischio
ja: リスクシート
nl: Risicoblad
pl: Arkusz ryzyka
ro: Fișa de risc
ru: Таблица рисков

source: Risk threshold (on max CIA)
es: Umbral de riesgo (del CID máximo)
it: Soglia di rischio (su max CIA)
ja: リスクのしきい値（最大CIA
nl: Risicodrempel (op de max. CIB)
pl: Próg ryzyka (na maks. CIA)
ro: Pragul de risc (pe max CIA)
ru: Порог риска (на максимальном уровне ЦРУ)

source: Risk threshold (on max NET risk)
es: Umbral de riesgo (del riesgo NET máximo)
it: Soglia di rischio (sul rischio max NET)
ja: リスクのしきい値(最大NETリスクの場合)
nl: Risicodrempel (op het max. NET)
pl: Próg ryzyka (na maksymalnym ryzyku NET)
ro: Pragul de risc (pe riscul NET max)
ru: Порог риска (при максимальном риске NET)

source: Risk treatment plan management
es: Gestión del plan de tratamiento de riesgos
it: Gestione del piano di trattamento del rischio
ja: リスク処理計画の管理
nl: Beheer van het risicobehandelingsplan
pl: Zarządzanie planem leczenia ryzyka
ro: Managementul planului de tratare a riscurilor
ru: Управление планом лечения рисков

source: Risks
es: Riesgos
it: Rischi
ja: リスク
nl: Risico
pl: Ryzyko
ro: Riscuri
ru: Риски

source: Risks analysis context
es: Contexto del análisis de riesgos
it: Contesto di analisi dei rischi
ja: リスク分析のコンテキスト
nl: Context van de risicoanalyse
pl: Kontekst analizy ryzyka
ro: Contextul analizei riscurilor
ru: Контекст анализа рисков

source: Risks by control
es: Riesgos por control
it: Rischi per controllo
ja: 制御によるリスク
nl: Risico's door maatregelen
pl: Ryzyko według kontroli
ro: Riscuri prin control
ru: Риски под контролем

source: Risks management organisation
es: Organización de gestión de riesgos
it: Organizzazione della gestione dei rischi
ja: リスク管理組織
nl: Organisatie van het risicobeheer
pl: Organizacja zarządzania ryzykiem
ro: Organizarea managementului riscurilor
ru: Организация по управлению рисками

source: Root (none)
es: Raíz (ninguna)
it: Radice (nessuno)
ja: ルート (なし)
nl: Wortel (geen)
pl: Korzeń (brak)
ro: Rădăcină (niciuna)
ru: Корень (нет)

source: Rows per page:
es: Filas por página:
it: Righe per pagina:
ja: 1ページあたりの行数。
nl: Regels per pagina:
pl: Rzędy na stronie:
ro: Rânduri pe pagină:
ru: Ряды за страницу:

source: Russian
es: Ruso
it: Russo
ja: ロシア語
nl: Russisch
pl: Rosyjski
ro: Rusă
ru: Русский

source: Save
es: Guardar
it: Salva
ja: 保存
nl: Opslaan
pl: Zapisz
ro: Salvează
ru: Сохранить

source: Save changes
es: Guardar cambios
it: Salvare le modifiche
ja: 変更を保存
nl: Wijzigingen opslaan
pl: Zapisz zmiany
ro: Salvează modificările
ru: Сохранить изменения

source: Scan the QR code with your two-factor application and enter the token in the input.
es: Escanee el código QR con su aplicación de dos factores e introduzca el token en la entrada.
it: Scansionare il codice QR con l'applicazione a due fattori e inserire il token nell'input.
ja: 二要素認証アプリケーションでQRコードを読み取り、入力欄にトークンを入力してください。
nl: Scan de QR-code met uw tweefactorapplicatie en voer het token in de invoer in.
pl: Zeskanuj kod QR za pomocą aplikacji do uwierzytelniania dwuskładnikowego i wprowadź token w polu wprowadzania danych.
ro: Scanați codul QR cu aplicația dumneavoastră cu doi factori și introduceți token-ul în câmpul de intrare.
ru: Отсканируйте QR-код с помощью вашего двухфакторного приложения и введите токен в поле ввода.

source: Scope
es: Alcance
it: Portata
ja: 範囲
nl: Draagwijdte
pl: Zakres
ro: Domeniul de aplicare
ru: Область применения

source: Search a processing to create one from an existing
es: Buscar un procesamiento para crear uno a partir de uno existente
it: Cerca un'elaborazione per crearne una da una esistente
ja: 処理を検索して、既存の処理から処理を作成します。
nl: Zoek een verwerking om er een te maken op basis van een bestaande
pl: Wyszukaj przetwarzanie, aby utworzyć je z istniejącego
ro: Căutați o procesare pentru a crea una dintr-o procesare existentă
ru: Поиск обработки для создания из существующего

source: Search a processor to add one from an existing
es: Buscar un procesador para añadir uno de un existente
it: Cercare un processore per aggiungerne uno da un
ja: プロセッサを検索して、既存の
nl: Zoek een verwerker om er een te maken van een bestaande
pl: Wyszukaj procesor, aby dodać go z istniejącego
ro: Căutați o persoană imputernicită pentru a adăuga una dintr-una existentă
ru: Поиск процессора для добавления из существующего

source: Search a recommendation
es: Buscar una recomendación
it: Cerca una raccomandazione
ja: おすすめを検索する
nl: Een aanbeveling zoeken
pl: Wyszukaj rekomendację
ro: Căutați o recomandare
ru: Найти рекомендацию

source: Search a recommendation to create one from an existing
es: Buscar una recomendación para crear una a partir de una existente
it: Cerca una raccomandazione per crearne una da un esistente
ja: 既存のレコメンドを検索して作成する
nl: Zoek een aanbeveling om er een te maken van een bestaande
pl: Wyszukaj zalecenie, aby utworzyć go z istniejącego
ro: Căutați o recomandare pentru a crea una dintr-o recomandare existentă
ru: Поиск рекомендации для создания из существующих
