Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: This type of asset is used in a model that is no longer part of the list
es: Este tipo de activo se utiliza en un modelo que ya no forma parte de la lista
it: Questo tipo di bene è utilizzato in un modello che non fa più parte della lista
ja: このタイプのアセットは、もはやリストの一部ではないモデルで使用されます。
nl: Dit activatype wordt gebruikt in een model dat niet langer deel uitmaakt van deze lijst
pl: Ten rodzaj aktywów jest wykorzystywany w modelu, który nie jest już częścią wykazu
ro: Acest tip de activ este utilizat într-un model care nu mai face parte din listă
ru: Этот вид активов используется в модели, которая больше не входит в список

source: Threat
es: Amenaza
it: Minaccia
ja: 脅威
nl: Bedreiging
pl: Zagrożenie
ro: Amenințare
ru: Угроза

source: Threat assessment saved successfully
es: Evaluación de amenazas guardada correctamente
it: Valutazione delle minacce salvata con successo
ja: 脅威の評価が正常に保存されました
nl: Evaluatie van de bedreiging met succes opgeslagen
pl: Ocena zagrożenia zapisana pomyślnie
ro: Evaluarea amenințării a fost salvată cu succes
ru: Оценка угрозы сохранена успешно

source: Threat evaluation summary saved successfully
es: Resumen de evaluación de amenazas guardado correctamente
it: Riassunto della valutazione delle minacce salvato con successo
ja: 脅威評価サマリーの保存に成功
nl: Synthese van de evaluatie van de bedreigingen met succes opgeslagen
pl: Podsumowanie oceny zagrożenia zapisane pomyślnie
ro: Rezumatul evaluării amenințărilor a fost salvat cu succes
ru: Резюме оценки угрозы успешно сохранено

source: Threat probability
es: Probabilidad de amenaza
it: Probabilità di minaccia
ja: 脅威の確率
nl: Waarschijnlijkheid bedreiging
pl: Prawdopodobieństwo zagrożenia
ro: Probabilitatea de amenințare
ru: Вероятность угрозы

source: Threat:
es: Amenaza:
it: Minaccia:
ja: 脅威だ
nl: Bedreiging:
pl: Zagrożenie:
ro: Amenințare:
ru: Угроза:

source: Threats
es: Amenazas
it: Minacce
ja: 脅威
nl: Bedreigingen
pl: Zagrożenia
ro: Amenințări
ru: Угрозы

source: Threats analysis
es: Análisis de amenazas
it: Analisi delle minacce
ja: 脅威の分析
nl: Analyse van de bedreigingen
pl: Analiza zagrożeń
ro: Analiza amenințărilor
ru: Анализ угроз

source: Threats assessment
es: Evaluación de amenazas
it: Valutazione delle minacce
ja: 脅威の評価
nl: Evaluatie van de bedreigingen
pl: Ocena zagrożeń
ro: Evaluarea amenințărilor
ru: Оценка угроз

source: To delete ?
es: Para borrar ?
it: Eliminare ?
ja: 削除するには？
nl: Verwijderen ?
pl: Aby usunąć ?
ro: A sterge ?
ru: Чтобы удалить ?

source: Token from your two-factor application.
es: Token de su aplicación de dos factores.
it: Token dall'applicazione a due fattori.
ja: 2要素アプリケーションからトークンを
nl: Token uit uw twee-factor applicatie.
pl: Token z Twojej aplikacji dwufunkcyjnej.
ro: Tokenul din aplicația dvs. cu doi factori.
ru: Токен из вашего двухфакторного приложения.

source: Tools
es: Herramientas
it: Strumenti
ja: ツール
nl: Gereedschappen
pl: Narzędzia
ro: Instrumente
ru: Инструменты

source: Total
it: Totale
ja: 合計
nl: Totaal
pl: Ogółem
ru: Всего

source: Treated
es: Tratado
ja: 処理済み
pl: Obsługiwane

source: Treatment
es: Tratamiento
it: Trattamento
ja: 処置
nl: Behandeling
pl: Leczenie
ro: Tratament
ru: Лечение

source: Trend
es: Tendencia
it: Tendenza
ja: トレンド
nl: Tendensen
ro: Tendinţă
ru: Тренд

source: Trends assessment
es: Evaluación de tendencias
it: Valutazione delle tendenze
ja: トレンド評価
nl: Evaluatie van de tendensen
pl: Ocena tendencji
ro: Evaluarea tendințelor
ru: Оценка тенденций

source: Trends assessment saved successfully
es: Evaluación de tendencias guardada correctamente
it: Valutazione delle tendenze salvata con successo
ja: トレンド評価の保存に成功
nl: De evaluatie van de tendensen werd met succes opgeslagen
pl: Ocena trendów zapisana pomyślnie
ro: Evaluarea tendințelor a fost salvată cu succes
ru: Оценка тенденций сохранена успешно

source: Two-factor authentication
es: Autenticación de dos factores
it: Autenticazione a due fattori
ja: 2ファクタ認証
nl: Twee-factor authenticatie
pl: Uwierzytelnianie dwuskładnikowe
ro: Autentificare cu doi factori
ru: Двухфакторная аутентификация

source: Two-factor authentication failed
es: La autenticación de dos factores ha fallado
ja: 2ファクタ認証に失敗
pl: Uwierzytelnianie dwuskładnikowe nie powiodło się

source: Two-factor authentication is already set up. If you submit a new token below, your previous private key will be invalided. This can be an issue if you are using several OTP devices.
es: La autenticación de dos factores ya está configurada. Si envías un nuevo token a continuación, tu clave privada anterior quedará invalidada. Esto puede ser un problema si está utilizando varios dispositivos OTP.
ja: 2要素認証はすでに設定されています。以下に新しいトークンを送信すると、以前の秘密鍵は無効になります。これは、複数のワンタイムパスワードデバイスを使用している場合に問題となることがあります。
pl: Uwierzytelnianie dwuskładnikowe jest już ustawione. Jeśli prześlesz nowy token poniżej, Twój poprzedni klucz prywatny zostanie unieważniony. Może to być problem, jeśli używasz kilku urządzeń OTP.

source: Two-factor authentication is enforced on this instance.
es: La autenticación de dos factores se aplica en esta instancia.
ja: このインスタンスでは、2要素認証が実施されています。
pl: Uwierzytelnianie dwuskładnikowe jest wymuszone na tej instancji.

source: Two-factor authentication is now activated.
es: La autenticación de dos factores ya está activada.
it: L'autenticazione a due fattori è ora attivata.
ja: 2ファクタ認証が有効になりました。
nl: Twee-factor authenticatie is nu geactiveerd.
pl: Uwierzytelnianie dwuskładnikowe jest teraz aktywne.
ro: Autentificarea cu doi factori este acum activată.
ru: Двухфакторная аутентификация теперь активирована.

source: Two-factor authentication is now deactivated.
es: La autenticación de dos factores está ahora desactivada.
it: L'autenticazione a due fattori è ora disattivata.
ja: 2ファクタ認証は現在無効化されています。
nl: Twee-factorauthenticatie is nu gedeactiveerd.
pl: Uwierzytelnianie dwuskładnikowe jest teraz wyłączone.
ro: Autentificarea cu doi factori este acum dezactivată.
ru: Двухфакторная аутентификация теперь деактивирована.

source: Two-factor verification code
es: Código de verificación de dos factores
ja: 二要素認証のコード
pl: Kod weryfikacji dwuskładnikowej

source: TxV
es: AxV
ja: ｔｘｖ
nl: MxV
ro: AxV

source: Type
es: Tipo
it: Tipo
ja: タイプ
pl: Typ
ro: Tip
ru: Введите .

source: Type of risks
es: Tipo de riesgos
it: Tipo di rischi
ja: リスクの種類
nl: Type risico's
pl: Rodzaj ryzyka
ro: Tipul de riscuri
ru: Вид рисков

source: Uncategorized
es: Sin categoría
it: Senza categoria
ja: 未分類
nl: Zonder categorie
ro: Fără categorie
ru: Некатегоризированный

source: Unknown
es: Desconocido
it: Sconosciuto
ja: 不明
nl: Niet opgegeven
pl: Nieznany
ro: Necunoscut
ru: Неизвестный

source: Update
es: Actualización
it: Aggiornamento
ja: 更新情報
nl: Bijwerken
pl: Aktualizacja
ro: Actualizați
ru: Обновление

source: Update controls
es: Actualizar controles
it: Aggiorna i controlli
ja: コントロールの更新
nl: Maatregelen bijwerken
pl: Uaktualnij kontrole
ro: Actualizați controalele
ru: Обновить средства контроля

source: Update date
es: Actualizar fecha
it: Data di aggiornamento
ja: 更新日
nl: Update datum
pl: Data aktualizacji
ro: Actualizare data
ru: Дата обновления

source: Update password
es: Actualizar contraseña
it: Aggiorna la password
ja: パスワードの更新
nl: Het wachtwoord bijwerken
pl: Uaktualnij hasło
ro: Actualizați parola
ru: Обновить пароль

source: Updating risks...
es: Actualizando riesgos ...
it: Aggiornamento dei rischi...
ja: リスクの更新...
nl: Bijwerking van de risico’s...
pl: Aktualizowanie ryzyka...
ro: Actualizarea riscurilor...
ru: Обновление рисков...

source: Urgent (•••)
es: Urgente (•••)
it: Urgente (•••)
ja: 緊急(•••)
nl: Dringend (•••)
pl: Pilne (•••)
ru: Срочно (•••)

source: Use a second factor besides your password to increase security for your account.
es: Utiliza un segundo factor además de tu contraseña para aumentar la seguridad de tu cuenta.
it: Utilizzate un secondo fattore oltre alla password per aumentare la sicurezza del vostro account.
ja: パスワード以外の2つ目の要素を使用して、アカウントのセキュリティを向上させます。
nl: Gebruik een tweede factor naast uw wachtwoord om de veiligheid van uw account te verhogen.
pl: Aby zwiększyć bezpieczeństwo swojego konta, oprócz hasła użyj drugiego czynnika.
ro: Utilizați un al doilea factor în afară de parolă pentru a crește securitatea contului dvs.
ru: Используйте второй фактор помимо пароля, чтобы повысить безопасность вашей учетной записи.

source: Use an existing risk
es: Utilizar un riesgo existente
it: Utilizzare un rischio esistente
ja: 既存のリスクを利用する
nl: Een bestaand risico gebruiken
pl: Wykorzystanie istniejącego ryzyka
ro: Utilizați un risc existent
ru: Использовать существующий риск

source: Use recovery code?
es: ¿Utilizar un código de recuperación?
it: Utilizzare un codice di recupero?
ja: リカバリーコードを使用しますか？
nl: Herstelcode gebruiken?
pl: Używasz kodu odzyskiwania?
ro: Folosiți codul de recuperare?
ru: Использовать код восстановления?

source: Useful information for safety, advice
es: Información útil para la seguridad, consejos
it: Informazioni utili per la sicurezza, consigli
ja: 安全のためのお役立ち情報、アドバイス
nl: Nuttige indicatie voor de veiligheid, advies
pl: Przydatne informacje dotyczące bezpieczeństwa, porady
ro: Informații utile pentru siguranță, sfaturi
ru: Полезная информация для безопасности, советы

source: User
es: Usuario
it: Utente
ja: ユーザー
nl: Gebruiker
pl: Użytkownik
ro: Utilizator
ru: Пользователь

source: User admin
es: Usuario administrador
it: Utente admin
ja: ユーザー管理者
nl: Gebruikersbeheerder
pl: Użytkownik admin
ro: Administrator utilizator
ru: администратор пользователя

source: Users
es: Usuarios
it: Utenti
ja: 利用者
nl: Gebruikers
pl: Użytkownicy
ro: Utilizatori
ru: Пользователи

source: Validate
es: Validar
it: Convalidare
ja: バリデート
nl: Valideren
pl: Zatwierdzić
ro: Valida
ru: Проверить

source: Validation date:
es: Fecha de validación:
it: Data di convalida:
ja: 検証日。
nl: Validatie datum:
pl: Data walidacji:
ro: Data validarii:
ru: Дата подтверждения:

source: Value for F is not valid
es: El valor de F no es válido
it: Il valore di F non è valido
ja: Fの値は有効ではありません。
nl: De waarde F is niet geldig
pl: Wartość dla F nie jest ważna
ro: Valoarea pentru F nu este validă
ru: Значение для F недействительно

source: Value for L is not valid
es: El valor de L no es válido
it: Il valore di L non è valido
ja: L の値は有効ではありません。
nl: De waarde L is niet geldig
pl: Wartość dla L nie jest ważna
ro: Valoarea pentru L nu este validă
ru: Значение для L недействительно

source: Value for O is not valid
es: El valor de O no es válido
it: Il valore di O non è valido
ja: O の値は有効ではありません。
nl: De waarde O is niet geldig
pl: Wartość dla O jest nieprawidłowa
ro: Valoarea pentru O nu este validă
ru: Значение для О недействительно

source: Value for P is not valid
es: El valor de P no es válido
it: Il valore di P non è valido
ja: Pの値は有効ではありません。
nl: De waarde P is niet geldig
pl: Wartość dla P nie jest ważna
ro: Valoarea pentru P nu este validă
ru: Значение для P недействительно

source: Value for R is not valid
es: El valor de R no es válido
it: Il valore di R non è valido
ja: R の値は有効ではありません。
nl: De waarde R is niet geldig
pl: Wartość dla R nie jest ważna
ro: Valoarea pentru R nu este validă
ru: Значение для R недействительно

source: Value for probability is not valid
es: El valor de probabilidad no es válido
it: Il valore della probabilità non è valido
ja: 確率の値は有効ではありません。
nl: De waarschijnlijkheidswaarde is niet geldig
pl: Wartość dla prawdopodobieństwa nie jest ważna
ro: Valoarea probabilității nu este validă
ru: Значение для вероятности недействительно

source: Value for probability is not valid, Value for qualification is not valid
es: El valor de la probabilidad no es válido, El valor de la calificación no es válido
it: Il valore per la probabilità non è valido, Il valore per la qualifica non è valido
ja: 確率の値は無効、資格の値は無効
nl: De waarschijnlijkheidswaarde van de bedreiging is niet geldig. De kwalificatiewaarde van de kwetsbaarheid is niet geldig
pl: Wartość dla prawdopodobieństwa nie jest ważna, Wartość dla kwalifikacji nie jest ważna
ro: Valoarea pentru probabilitate nu este validă, valoarea pentru calificare nu este validă
ru: Значение для вероятности недействительно, значение для квалификации недействительно

source: Value for qualification is not valid
es: El valor para la calificación no es válido
it: Il valore della qualifica non è valido
ja: 資格取得のための値は有効ではありません
nl: De kwalificatiewaarde is niet geldig
pl: Wartość dla kwalifikacji nie jest ważna
ro: Valoarea pentru calificare nu este validă
ru: Значение для квалификации недействительно

source: Value for qualification is not valid, Value for reduction amount is not valid
es: El valor de la calificación no es válido, El valor del importe de la reducción no es válido
it: Il valore per la qualifica non è valido, il valore per l'importo della riduzione non è valido
ja: 資格取得値は無効、減額額は無効
nl: De kwalificatiewaarden en de reductiewaarden zijn niet geldig
pl: Wartość dla kwalifikacji nie jest ważna, Wartość dla kwoty redukcji nie jest ważna
ro: Valoarea pentru calificare nu este validă, valoarea pentru reducere nu este validă
ru: Значение для квалификации недействительно, Значение для суммы сокращения недействительно

source: Value:
es: Valor:
it: Valore:
ja: 価値観。
nl: Waarde:
pl: Wartość:
ro: Valoare:
ru: Ценность:

source: Version
it: Versione
ja: バージョン
nl: Versie
pl: Wersja
ro: Versiune
ru: Версия

source: Visible on global dashboard
es: Visible en el cuadro de mandos global
it: Visibile sul cruscotto globale
ja: グローバルダッシュボードに表示
nl: Zichtbaar op globaal dashboard
pl: Widoczny na globalnej tablicy rozdzielczej
ro: Vizibil pe tabloul de bord global
ru: Видимый на глобальной приборной панели

source: Vulnerabilities
es: Vulnerabilidades
it: Vulnerabilità
ja: 脆弱性
nl: Kwetsbaarheden
pl: Podatności
ro: Vulnerabilități
ru: Уязвимости

source: Vulnerabilities scale:
es: Escala de vulnerabilidades:
it: Scala delle vulnerabilità:
ja: 脆弱性の規模。
nl: Schaal van de kwetsbaarheden:
pl: Skala podatności:
ro: Scala vulnerabilităților:
ru: Масштаб уязвимостей:

source: Vulnerability
es: Vulnerabilidad
it: Vulnerabilità
ja: 脆弱性
nl: Kwetsbaarheid
pl: Podatność na zagrożenia
ro: Vulnerabilitate
ru: Уязвимость

source: Vulnerability qualification
es: Calificación de vulnerabilidad
it: Qualificazione della vulnerabilità
ja: 脆弱性の資格
nl: Kwalificatie van de kwetsbaarheid
pl: Kwalifikacja podatności na zagrożenia
ro: Calificarea vulnerabilitatii
ru: Квалификация уязвимости

source: Vulnerability reduction
es: Reducción de vulnerabilidad
it: Riduzione della vulnerabilità
ja: 脆弱性の軽減
nl: Kwetsbaarheidvermindering
pl: Zmniejszenie podatności na zagrożenia
ro: Reducerea vulnerabilității
ru: Снижение уязвимости

source: Vulnerability:
es: Vulnerabilidad:
it: Vulnerabilità:
ja: 脆弱性。
nl: Kwetsbaarheid:
pl: Podatność na zagrożenia:
ro: Vulnerabilitate:
ru: Уязвимость:

source: Vulnerabilties
es: Vulnerabilidades
it: Vulnerabilità
ja: 脆弱性
nl: Kwetsbaarheden
pl: Podatność na zagrożenia
ro: Vulnerabilități
ru: Уязвимости

source: What is your MOSP API Key?
es: ¿Cuál es su MOSP API Key?
it: Qual è la tua chiave API MOSP?
ja: あなたのMOSP API Keyは何ですか？
nl: Wat is uw MOSP API Sleutel?
pl: Jaki jest Twój klucz API MOSP?
ro: Care este cheia dvs. API MOSP?
ru: Какой у вас ключ API MOSP?

source: Without password
es: Sin contraseña
it: Senza password
ja: パスワードなし
nl: Zonder wachtwoord
pl: Bez hasła
ro: Fara parola
ru: Без пароля

source: Worse level
es: Peor nivel
it: Livello peggiore
ja: 最悪のレベル
nl: Slechter niveau
pl: Gorszy poziom
ro: Nivel mai rău
ru: Хуже уровень

source: Wrap all
es: Ajustar todo
it: Avvolgere tutti
ja: すべてを包む
nl: Alles opvouwen
pl: Zawiń wszystko
ro: Înfășurați totul
ru: Упаковать все

source: Wrong MOSP API Key. Try again.
es: Clave MOSP API incorrecta. Inténtelo de nuevo.
it: Chiave API MOSP sbagliata. Provi di nuovo.
ja: MOSP API Keyが違います。もう一度お試しください。
nl: Verkeerde MOSP API sleutel. Probeer het opnieuw.
pl: Nieprawidłowy klucz API MOSP. Spróbuj ponownie.
ro: Cheie API MOSP greșită. Încearcă din nou.
ru: Неправильный ключ MOSP API. Попробуйте еще раз.

source: Wrong schema
es: Esquema erróneo
it: Schema sbagliato
ja: 間違ったスキーマ
nl: Verkeerd schema
pl: Nieprawidłowy schemat
ro: Schema gresită
ru: Неправильная схема

source: Yes
es: Si
it: Sì
ja: 噫
nl: Ja
pl: Tak
ro: Da
ru: Да

source: You are about to validate the implementation of recommendation <b>{{rec.code}} - {{rec.description}}</b> for the following risk:
es: Está a punto de validar la aplicación de la recomendación <b>{{rec.code}} - {{rec.description}}</b> para el siguiente riesgo:
it: Stai per convalidare l'implementazione della raccomandazione <b>{{rec.code}} - {{rec.description}}</b> per il seguente rischio:
ja: 勧告 <b>{{rec.code}}の実装を検証しようとしています。- {{rec.description}}</b>以下のリスクについて。
nl: U gaat de implementatie van de aanbeveling valideren <b>{{rec.code}} - {{rec.description}}</b> voor het volgende risico:
pl: Zamierzasz zatwierdzić wdrożenie zalecenia <b>{{rec.code}} - {{rec.description}}</b> dla następującego ryzyka:
ro: Sunteți pe cale să validați implementarea recomandării <b>{{rec.code}} - {{rec.description}}</b> pentru următorul risc:
ru: Вы собираетесь подтвердить выполнение рекомендации <b>{{rec.code}}. - {{rec.description}}</b> для следующего риска:

source: You are currently on a snapshot, no changes will be possible.
es: Actualmente se encuentra en una instantánea, no será posible realizar cambios.
it: Sei attualmente su un'istantanea, nessun cambiamento sarà possibile.
ja: あなたは現在スナップショットに乗っていて、変更はできません。
nl: U raadpleegt momenteel een snapshot, wijzigingen zijn niet mogelijk.
pl: Jesteś obecnie na snapshotach, żadne zmiany nie będą możliwe.
ro: În prezent vă aflați într-o salvare instantanee, nu vor fi posibile modificări.
ru: В настоящее время вы находитесь на снимке, никаких изменений не будет возможным.

source: You are in the knowledge base. No evaluation may be set in this space.
es: Se encuentra en la base de conocimientos. No se puede establecer ninguna evaluación en este espacio.
it: Sei nella base di conoscenza. Nessuna valutazione può essere impostata in questo spazio.
ja: 知識ベースに入っています。この空間に評価を設定することはできません。
nl: U bevindt zich in de knowledge base. Er kan geen evaluatie worden gedefinieerd in deze ruimte.
pl: Znajdujesz się w bazie wiedzy. W tej przestrzeni nie można ustawić oceny.
ro: Sunteți în baza de cunoștințe. Nicio evaluare nu poate fi stabilită în acest spațiu.
ru: Ты в базе знаний. Никакая оценка не может быть установлена в этом пространстве.

source: You are not authorized to duplicate this analysis
es: No está autorizado a duplicar este análisis
it: Non sei autorizzato a duplicare questa analisi
ja: この分析を複製することは許可されていません。
nl: U bent niet bevoegd om deze analyse te kopiëren
pl: Nie jesteś upoważniony do powielania tej analizy.
ro: Nu sunteți autorizat să duplicați această analiză
ru: Вы не уполномочены дублировать этот анализ

source: You can not make this change. The level of integrity between the model and its assets would corrupt
es: No se puede hacer este cambio. El nivel de integridad entre el modelo y sus activos se corrompería
it: Non è possibile fare questo cambiamento. Il livello di integrità tra il modello e le sue risorse si corromperebbe
ja: この変更はできません。モデルとその資産の間の整合性のレベルが破損してしまいます。
nl: U mag deze wijziging niet aanbrengen. Het integriteitsniveau tussen het model en de activa ervan zou worden aangetast
pl: Nie można dokonać tej zmiany. Poziom integralności między modelem a jego aktywami uległby uszkodzeniu.
ro: Nu puteți face această schimbare. Nivelul de integritate dintre model și activele acestuia ar fi corupt
ru: Ты не можешь это изменить. Уровень целостности между моделью и ее активами будет коррумпирован.

source: You can select which fields of the SOA you want to import.
es: Puede seleccionar los campos de la SOA que desea importar.
it: Puoi selezionare quali campi del SOA vuoi importare.
ja: インポートするSOAのどのフィールドを選択するかを選択できます。
nl: Je kan selecteren welke velden van de VVT je wil importeren.
pl: Możesz wybrać, które pola SOA chcesz zaimportować.
ro: Puteți selecta câmpurile SOA pe care doriți să le importați.
ru: Вы можете выбрать, какие поля SOA вы хотите импортировать.

source: You can't delete yourself
es: No puede borrarse a usted mismo
it: Non puoi cancellarti
ja: 自分を削除することはできません
nl: U kunt uzelf niet verwijderen
pl: Nie możesz usunąć siebie
ro: Nu te poți șterge singur
ru: Ты не можешь удалить себя

source: You can't have a generic asset based on a specific asset
es: No puede tener un activo genérico basado en un activo específico
it: Non si può avere un asset generico basato su un asset specifico
ja: 特定の資産をベースにした汎用的な資産を持つことはできない
nl: U kunt geen generisch actief hebben dat gebaseerd is op een specifiek activatype
pl: Nie możesz mieć ogólnego zasobu opartego na konkretnym zasobie
ro: Nu puteți avea un activ generic bazat pe un anumit activ
ru: Вы не можете иметь общий актив, основанный на конкретном активе.

source: You cannot add a specific asset to a generic model
es: No se puede añadir un activo específico a un modelo genérico
it: Non si può aggiungere una risorsa specifica a un modello generico
ja: 汎用モデルに特定のアセットを追加することはできません。
nl: U kunt geen specifiek actief toevoegen in een generisch model
pl: Nie można dodać określonego składnika aktywów do modelu ogólnego
ro: Nu puteți adăuga un anumit activ la un model generic
ru: Вы не можете добавить конкретный актив к общей модели.

source: You cannot add a specific asset to a generic parent
es: No se puede añadir un activo específico a un padre genérico
it: Non si può aggiungere una risorsa specifica a un genitore generico
ja: 一般的な親アセットに特定のアセットを追加することはできません。
nl: U kunt geen specifiek actief toevoegen aan een generisch bovenliggend element
pl: Nie można dodać określonego składnika aktywów do ogólnej jednostki nadrzędnej
ro: Nu puteți adăuga un anumit activ la un părinte generic
ru: Вы не можете добавить конкретный актив к общему родителю.

source: You cannot add yourself as a component
es: No puede añadirse a sí mismo como componente
it: Non puoi aggiungere te stesso come componente
ja: 自分自身をコンポーネントとして追加することはできません。
nl: U kunt uzelf niet toevoegen als bestanddeel
pl: Nie możesz dodać siebie jako składnika
ro: Nu te poți adăuga ca componentă
ru: Вы не можете добавить себя в качестве компонента

source: You cannot change the asset type of an existing asset.
es: No se puede cambiar el tipo de activo de un activo existente.
it: Non si può cambiare il tipo di risorsa di una risorsa esistente.
ja: 既存のアセットのアセットタイプを変更することはできません。
nl: U kunt het actieftype van een bestaand actief niet wijzigen.
pl: Nie można zmienić typu aktywów dla istniejących aktywów.
ro: Nu puteți modifica tipul de activ al unui activ existent.
ru: Вы не можете изменить тип существующего актива.

source: You cannot change the scope of an existing asset.
es: No se puede cambiar el alcance de un activo existente.
it: Non si può cambiare l'ambito di una risorsa esistente.
ja: 既存のアセットのスコープを変更することはできません。
nl: U kunt de draagwijdte van een bestaand actief niet wijzigen.
pl: Nie można zmienić zakresu istniejącego zasobu.
ro: Nu puteți modifica domeniul de aplicare al unui activ existent.
ru: Вы не можете изменить объем существующего актива.

source: You cannot create a cyclic dependency
es: No se puede crear una dependencia cíclica
it: Non si può creare una dipendenza ciclica
ja: 循環的な依存関係を作成することはできません。
nl: Deze bewerking zou een cyclische afhankelijkheid veroorzaken
pl: Nie można utworzyć zależności cyklicznej
ro: Nu puteți crea o dependență ciclică
ru: Вы не можете создать циклическую зависимость
