Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: Duplicating model...
es: Duplicar el modelo...
it: Duplicazione del modello...
ja: モデルの複製...
nl: Kopiëren van het model...
pl: Powielanie modelu...
ro: Se dublează modelul...
ru: Повторяющаяся модель...

source: Duplication successful
es: Duplicación exitosa
it: Duplicazione riuscita
ja: 複製の成功
nl: Kopiëren geslaagd
pl: Powielanie zakończone sukcesem
ro: Dublare reușită
ru: Дублирование прошло успешно

source: Duration of data retention
es: Duración de la retención de datos
it: Durata della conservazione dei dati
ja: データ保持期間
nl: Duur van gegevensbewaring
pl: Okres zatrzymywania danych
ro: Durata păstrării datelor
ru: Продолжительность хранения данных

source: Dutch
es: Holandés
it: Olandese
ja: 蘭語
nl: Nederlands
pl: Niderlandzki
ro: Olandeză
ru: голландский

source: E-mail
es: Correo electrónico
ja: 電子メール

source: EX
ja: エクス
nl: UI

source: Edit
es: Editar
it: Modifica
ja: 編集
nl: Wijzigen
pl: Edytuj
ro: Editați
ru: Редактирование

source: Edit a recommendation
es: Editar una recomendación
it: Modifica una raccomandazione
ja: 推薦文を編集する
nl: De aanbeveling wijzigen
pl: Edytuj polecenie
ro: Editați o recomandare
ru: Отредактировать рекомендацию

source: Edit asset
es: Editar activo
it: Modifica attività
ja: アセットの編集
nl: Het actief wijzigen
pl: Edycja aktywów
ro: Editați activul
ru: Редактировать актив

source: Edit asset context field
es: Editar campo de contexto de activos
it: Modifica del campo contestuale dell'asset
ja: アセットコンテキストフィールドを編集する
nl: Bewerk asset contextveld
pl: Edytuj pole kontekstowe zasobu
ro: Editați câmpul de context al activului
ru: Редактирование контекстного поля актива

source: Edit asset type
es: Editar tipo de activo
it: Modifica il tipo di risorsa
ja: アセットタイプの編集
nl: Het actieftype wijzigen
pl: Edytuj typ aktywów
ro: Editați tipul activului
ru: Редактировать тип актива

source: Edit category
es: Editar categoría
it: Modifica categoria
ja: カテゴリを編集する
nl: De categorie wijzigen
pl: Edytuj kategorię
ro: Editați categoria
ru: Категория редактирования

source: Edit client
es: Editar cliente
it: Modifica cliente
ja: クライアントの編集
nl: De klant wijzigen
pl: Edytuj klienta
ro: Editați clientul
ru: Редактировать клиента

source: Edit component
es: Editar componente
it: Modifica componente
ja: コンポーネントの編集
nl: Het bestanddeel wijzigen
pl: Edytuj składnik
ro: Editați componenta
ru: Компонент редактирования

source: Edit control
es: Editar control
it: Modifica il controllo
ja: 編集制御
nl: De maatregel wijzigen
pl: Edytuj sterowanie
ro: Editați controlul
ru: Редактирование управления

source: Edit deliverable template
es: Editar plantilla de entrega
it: Modifica del modello di consegna
ja: 納品書テンプレートの編集
nl: Wijzigbare sjabloon
pl: Edytuj szablon dostawy
ro: Editați șablonul livrabil
ru: Редактируемый шаблон

source: Edit guide
es: Editar guía
it: Modifica guida
ja: 編集ガイド
nl: De gids wijzigen
pl: Edytuj przewodnik
ro: Editați ghidul
ru: Редактировать руководство

source: Edit impacts
es: Editar impactos
it: Modifica impatti
ja: 編集の影響
nl: De impacten wijzigen
pl: Wpływy edycji
ro: Editați impacturile
ru: Редактировать воздействие

source: Edit information
es: Editar información
it: Modifica informazioni
ja: 情報を編集する
nl: De informatie bewerken
pl: Edycja informacji
ro: Editați informațiile
ru: Редактировать информацию

source: Edit interview
es: Editar entrevista
it: Modifica intervista
ja: インタビューを編集する
nl: Het interview wijzigen
pl: Edytuj wywiad
ro: Editați interviul
ru: Редактирование интервью

source: Edit item
es: Editar elemento
it: Modifica articolo
ja: 編集項目
nl: Het element wijzigen
pl: Edytuj element
ro: Editați elementul
ru: Редактировать элемент

source: Edit model
es: Editar modelo
it: Modifica modello
ja: モデルの編集
nl: Het model wijzigen
pl: Edytuj model
ro: Editați modelul
ru: Редактировать модель

source: Edit question
es: Editar pregunta
it: Modifica domanda
ja: 質問を編集する
nl: De vraag wijzigen
pl: Edytuj pytanie
ro: Editați întrebarea
ru: Редактировать вопрос

source: Edit recommendation set
es: Editar conjunto de recomendaciones
it: Modifica set di raccomandazioni
ja: 推奨セットの編集
nl: Aanbevelingsset bewerken
pl: Edycja zestawu zaleceń
ro: Editați setul de recomandări
ru: Редактировать набор рекомендаций

source: Edit recommendations
es: Editar recomendaciones
it: Modifica raccomandazioni
ja: 推奨事項の編集
nl: De aanbevelingen bewerken
pl: Edycja zaleceń
ro: Editați recomandările
ru: Отредактировать рекомендации

source: Edit referential
es: Editar referencial
it: Modifica referenziale
ja: 参照元の編集
nl: Pas de standaard aan
pl: Edycja odniesienia
ro: Editați referențialul
ru: Редактирование ссылка

source: Edit risk
es: Editar riesgo
it: Modifica rischio
ja: リスクの編集
nl: Het risico wijzigen
pl: Edytuj ryzyko
ro: Editați riscul
ru: Риск редактирования

source: Edit risk analysis
es: Editar análisis de riesgos
it: Modifica dell'analisi dei rischi
ja: リスク分析の編集
nl: De risicoanalyse wijzigen
pl: Edycja analizy ryzyka
ro: Editați analiza riscului
ru: Редактировать анализ рисков

source: Edit server
es: Editar servidor
it: Modifica del server
ja: サーバーの編集
nl: De server wijzigen
pl: Edytuj serwer
ro: Editați serverul
ru: Редактировать сервер

source: Edit specific information risk
es: Editar riesgo de información específico
it: Modifica rischio informazioni specifiche
ja: 特定情報のリスクを編集する
nl: Het specifieke informatierisico wijzigen
pl: Edycja ryzyka związanego z określonymi informacjami
ro: Editați riscul informational specific
ru: Редактирование специфической информации риск

source: Edit specific operational risk
es: Editar riesgo operativo específico
it: Modifica del rischio operativo specifico
ja: 特定のオペレーショナルリスクを編集する
nl: Het specifieke operationele risico wijzigen
pl: Edycja specyficznego ryzyka operacyjnego
ro: Editați riscul operațional specific
ru: Редактирование специфических операционных рисков

source: Edit tag
es: Editar etiqueta
it: Modifica tag
ja: タグの編集
nl: De tag wijzigen
pl: Edytuj znacznik
ro: Editați eticheta
ru: Редактировать тег

source: Edit theme
es: Editar tema
it: Modifica tema
ja: テーマを編集する
nl: Wijzig thema
pl: Edytuj temat
ro: Editați tema
ru: Тема редактирования

source: Edit threat
es: Editar amenaza
it: Modifica minaccia
ja: 脅威の編集
nl: De bedreiging wijzigen
pl: Edytuj zagrożenie
ro: Editați amenințarea
ru: Редакционная угроза

source: Edit user
es: Editar usuario
it: Modifica utente
ja: ユーザーを編集する
nl: De gebruiker wijzigen
pl: Edytuj użytkownika
ro: Editați utilizatorul
ru: Редактировать пользователя

source: Edit vulnerability
es: Editar la vulnerabilidad
it: Modifica della vulnerabilità
ja: 脆弱性の編集
nl: De kwetsbaarheid wijzigen
pl: Edytuj wrażliwość
ro: Editați vulnerabilitatea
ru: Редактировать уязвимость

source: Editable impact scale
es: Escala de impacto editable
it: Scala d'impatto modificabile
ja: 編集可能なインパクトスケール
nl: Wijzigbare effectenschaal
pl: Edytowalna skala wpływu
ro: Scala de impact editabilă
ru: Редактируемая шкала воздействия

source: Edition successful
es: Edición exitosa
it: Edizione riuscita
ja: エディション成功
nl: Wijziging geslaagd
pl: Wydanie udane
ro: Ediție reușită
ru: Издание успешно

source: Employee, existing customers, recruitment candidates
es: Empleado, clientes existentes, candidatos de contratación
it: Dipendente, clienti esistenti, candidati al reclutamento
ja: 従業員、既存顧客、採用候補者
nl: Werknemer, bestaande klanten, rekruteringskandidaten, bestaande klanten, kandidaten
pl: Pracownik, dotychczasowi klienci, kandydaci do rekrutacji
ro: Angajat, clienți existenți, candidați la recrutare
ru: Сотрудник, существующие клиенты, рекрутинговые кандидаты

source: Enable inherent risk
es: Habilitar el riesgo inherente
it: Abilitare il rischio intrinseco
ja: 固有のリスクを有効にする
nl: Het brutorisico activeren
pl: Umożliwienie ryzyka nieodłącznego
ro: Activați riscul inerent
ru: Включить наследование рисков

source: Encrypted storage, access controls
es: Almacenamiento encriptado, controles de acceso
it: Archiviazione crittografata, controlli di accesso
ja: 暗号化されたストレージ、アクセス制御
nl: Versleutelde opslag, toegangscontrole
pl: Szyfrowane przechowywanie, kontrola dostępu
ro: Stocare criptată, controale de acces
ru: Зашифрованное хранилище, контроль доступа

source: Encryption
es: Codificación
it: Crittografia
ja: 暗号化
nl: Codering
pl: Szyfrowanie
ro: Criptare
ru: Шифрование

source: English
es: Inglés
it: Inglese
ja: 英語
nl: Engels
ro: Engleză
ru: английский язык

source: Enter the token from your two-factor application.
es: Introduzca el token de su aplicación de dos factores.
it: Immettere il token dall'applicazione a due fattori.
ja: 2ファクタアプリケーションからトークンを入力してください。
nl: Voer het token van uw twee-factor applicatie in.
pl: Wprowadź token z aplikacji uwierzytelniania dwuskładnikowego.
ro: Introduceți token-ul din aplicația cu doi factori.
ru: Введите токен из приложения двухфакторной аутентификации.

source: Entity does not exist
es: La entidad no existe
it: L'entità non esiste
ja: エンティティが存在しない
nl: De entiteit bestaat niet
pl: Podmiot nie istnieje
ro: Entitatea nu există
ru: Субъекта не существует

source: Entity does not exist for this risk analysis
es: La entidad no existe para este análisis de riesgos
it: L'entità non esiste per questa analisi dei rischi
ja: このリスク分析のためのエンティティが存在しない
nl: De entiteit bestaat niet in deze risicoanalyse
pl: Podmiot nie istnieje dla niniejszej analizy ryzyka
ro: Entitatea nu există pentru această analiză de risc
ru: Субъекта для данного анализа риска не существует

source: Error
it: Errore
ja: エラー
nl: Fout
pl: Błąd
ro: Eroare
ru: Ошибка

source: Error when disabling two-factor authentication.
es: Error al desactivar la autenticación de dos factores.
it: Errore durante la disabilitazione dell'autenticazione a due fattori.
ja: 2要素認証を無効にする際のエラーです。
nl: Fout bij het uitschakelen van authenticatie met twee factoren.
pl: Błąd podczas wyłączania uwierzytelniania dwuskładnikowego.
ro: Eroare la dezactivarea autentificării cu doi factori.
ru: Ошибка при отключении двухфакторной аутентификации.

source: Error when enabling two-factor authentication.
es: Error al activar la autenticación de dos factores.
it: Errore durante l'attivazione dell'autenticazione a due fattori.
ja: 2ファクタ認証を有効にする際にエラーが発生しました。
nl: Fout bij het inschakelen van de twee-factorauthenticatie.
pl: Błąd podczas włączania uwierzytelniania dwuskładnikowego.
ro: Eroare la activarea autentificării cu doi factori.
ru: Ошибка при включении двухфакторной аутентификации.

source: Error when generating recovery codes.
es: Error al generar códigos de recuperación.
it: Errore durante la generazione dei codici di recupero.
ja: リカバリーコードの生成時にエラーが発生しました。
nl: Fout bij het genereren van herstelcodes.
pl: Błąd podczas generowania kodów odzyskiwania.
ro: Eroare la generarea codurilor de recuperare.
ru: Ошибка при генерации кодов восстановления.

source: Error while uploading
es: Error en la carga de datos
it: Errore durante il caricamento
ja: アップロード中のエラー
nl: Fout tijdens het uploaden
pl: Błąd podczas wysyłania
ro: Eroare la încărcare
ru: Ошибка при загрузке

source: Estimation, evaluation and risk treatment
es: Estimación, evaluación y tratamiento de riesgos
it: Stima, valutazione e trattamento del rischio
ja: 推定・評価・リスク処理
nl: Raming, evaluatie en behandeling van de risico’s
pl: Oszacowanie, ocena i postępowanie w przypadku ryzyka
ro: Estimare, evaluare și tratare a riscului
ru: Оценка, оценка и лечение рисков

source: Evaluation and treatment of risks
es: Evaluación y tratamiento de riesgos
it: Valutazione e trattamento dei rischi
ja: リスクの評価と治療
nl: Evaluatie en behandeling van de risico’s
pl: Ocena i leczenie ryzyka
ro: Evaluarea si tratarea riscurilor
ru: Оценка и учет рисков

source: Evaluation of Trends and Threat, and synthesis
es: Evaluación de tendencias y amenazas, y síntesis
it: Valutazione delle tendenze e delle minacce, e sintesi
ja: 傾向と脅威の評価、合成
nl: Evaluatie van de tendensen, van de bedreigingen en synthese
pl: Ocena trendów i zagrożeń oraz synteza
ro: Evaluarea Tendințelor și Amenințărilor și sinteza
ru: Оценка тенденций и угроз, и синтез

source: Evaluation scales
es: Escalas de evaluación
it: Scale di valutazione
ja: 評価尺度
nl: Evaluatieschalen
pl: Skale oceny
ro: Scale de evaluare
ru: Оценочные шкалы

source: Evidences
es: Evidencias
it: Prove
ja: エビデンス
nl: Bewijsmateriaal
pl: Dowody
ro: Dovezi
ru: Доказательства

source: Ex: Category1/ Category2/ Category3
es: Ej: Categoría1/ Categoría2/ Categoría3
ja: 例：カテゴリー1/カテゴリー2/カテゴリー3
pl: Ex: Kategoria1/ Kategoria2/ Kategoria3
ro: Ex: Categorie1/ Categorie2/ Categorie3
ru: Например: Категория1/ Категория2/ Категория3

source: Ex: Tag1/Tag2/Tag3
es: Ej: Tag1/Tag2/Tag3
it: Es: Tag1/Tag2/Tag3
ja: 例：Tag1/Tag2/Tag3
ro: Ex: Etichetă1/Etichetă2/Etichetă3

source: Example File
es: Archivo de ejemplo
it: File di esempio
ja: ファイル例
nl: Voorbeeldbestand
pl: Przykładowy plik
ro: Fișier exemplu
ru: Пример файла

source: Example:
es: Ejemplo:
it: Esempio:
ja: 例。
nl: Voorbeeld:
pl: Przykład:
ro: Exemplu:
ru: Пример:

source: Excluded
es: Excluido
it: Escluso
ja: 除外
nl: Uitgesloten
pl: Wyłączone
ro: Exclus
ru: Исключено

source: Existing controls
es: Controles existentes
it: Controlli esistenti
ja: 既存のコントロール
nl: Voorziene maatregelen
pl: Istniejące kontrole
ro: Controale existente
ru: Существующие меры контроля

source: Existing controls:
es: Controles existentes:
it: Controlli esistenti:
ja: 既存のコントロール。
nl: Voorziene maatregelen:
pl: Istniejące kontrole:
ro: Controale existente:
ru: Существующий контроль:

source: Expand all
es: Expandir todo
it: Espandi tutto
ja: すべてを展開
nl: Alles uitvouwen
pl: Rozwiń wszystko
ro: Extinde toate
ru: Расширить все

source: Export
es: Exportar
it: Esportazione
ja: 輸出
nl: Exporteren
pl: Eksport
ru: Экспорт

source: Export (PNG)
es: Exportar (PNG)
it: Esportazione (PNG)
ja: エクスポート（PNG
nl: Exporteer (PNG)
pl: Eksport (PNG)
ru: Экспорт (Папуа-Новая Гвинея)

source: Export Match referentials
es: Exportar correspondencia de referenciales
it: Esportazione dei riferimenti delle partite
ja: 一致する参照情報をエクスポート
nl: Exporteer koppel standaarden
pl: Eksport odnośników do meczów
ro: Exportați referințele potrivite(asemănătoare)
ru: Экспортные матчевые референты

source: Export all processings in one file
es: Exportación de todos los procesamientos en un solo archivo
it: Esportazione di tutte le elaborazioni in un file
ja: すべての処理を1つのファイルにエクスポート
nl: Exporteer alle verwerking in één bestand
pl: Eksport wszystkich procesów w jednym pliku
ro: Exportați toate procesările într-un singur fișier
ru: Экспорт всех процессов в один файл

source: Export analysis
es: Exportar analisis
it: Analisi delle esportazioni
ja: 輸出分析
nl: De analyse exporteren
pl: Analiza eksportu
ro: Analiza exportului
ru: анализ экспорта

source: Export asset
es: Exportar activo
it: Esportazione di beni
ja: 輸出資産
nl: Het actief exporteren
pl: Eksportowany składnik majątku
ro: Exportați activ
ru: экспортный актив

source: Export options
es: Opciones de exportación
it: Opzioni di esportazione
ja: エクスポートオプション
nl: Exportopties
pl: Opcje eksportu
ro: Opțiuni de export
ru: Варианты экспорта

source: Export processing
es: Procesamiento de exportación
it: Trattamento delle esportazioni
ja: 輸出加工
nl: Exportverwerking
pl: Przetwórstwo eksportowe
ro: Exportul este in lucru
ru: переработка экспорта

source: Export risk analysis
es: Análisis del riesgo de las exportaciones
it: Analisi del rischio di esportazione
ja: 輸出リスク分析
nl: De risicoanalyse exporteren
pl: Analiza ryzyka wywozowego
ro: Analiza riscului de export
ru: анализ экспортных рисков

source: Export successful
es: Exportación exitosa
it: Esportazione riuscita
ja: エクスポート成功
nl: Export geslaagd
pl: Wywóz zakończony sukcesem
ro: Export cu succes
ru: Экспорт успешный

source: Export the whole risk analysis
es: Exportar todo el análisis de riesgos
it: Esportare l'intera analisi dei rischi
ja: リスク分析全体をエクスポート
nl: De volledige risicoanalyse exporteren
pl: Wyeksportuj całą analizę ryzyka
ro: Exportați întreaga analiză de risc
ru: Экспорт весь анализ рисков

source: Export with assessments?
es: ¿Exportar con evaluaciones?
it: Esportazione con valutazioni?
ja: 査定付きエクスポート？
nl: Exporteren met de evaluaties?
pl: Eksport z oceną?
ro: Export cu evaluări?
ru: Экспорт с оценками?

source: External
es: Exterior
it: Esterno
ja: 外部
nl: Exterm
pl: Zewnętrzna strona
ro: Extern
ru: Внешний

source: FQDN
ja: エフキューディーエヌ

source: Field label
es: Etiqueta de campo
it: Etichetta del campo
ja: フィールドラベル
nl: Veld label
pl: Etykieta pola
ro: Etichetă câmp
ru: Метка поля

source: Field previous missing
es: Falta el campo anterior
it: Campo precedente mancante
ja: フィールドの前の欠落
nl: Vorig veld ontbrekend
pl: Pole poprzednie brak
ro: Câmpul anterior lipsește
ru: Отсутствующее поле

source: File Schema (csv, xlsx, ods)
es: Esquema de archivo (csv, xlsx, ods)
it: Schema del file (csv, xlsx, ods)
ja: ファイルスキーマ (csv、xlsx、ods)
nl: Bestandsindeling (csv, xlsx, ods)
pl: Schemat pliku (csv, xlsx, ods)
ro: Schema de fișiere (csv, xlsx, ods)
ru: Схема файлов (csv, xlsx, ods)

source: File Schema (json, bin)
es: Esquema de archivo (json, bin)
it: Schema del file (json, bin)
ja: ファイルスキーマ (json, bin)
nl: Bestandsindeling (json, bin)
pl: Schemat plików (json, bin)
ro: Schema de fișiere (json, bin)
ru: Схема файлов (Джсон, мусорное ведро)

source: File error
es: Error de archivo
it: Errore di file
ja: ファイルエラー
nl: Fout in het bestand
pl: Błąd pliku
ro: Eroare de fișier
ru: Ошибка файла

source: File import center
es: Centro de importación de archivos
it: Centro di importazione file
ja: ファイルインポートセンター
nl: Bestandsimportcentrum
pl: Centrum importu plików
ro: Centru de import de fișiere
ru: Центр импорта файлов

source: File missing
es: Falta el archivo
it: File mancante
ja: ファイルが見つからない
nl: Ontbrekend bestand
pl: Brak pliku
ro: Fișier lipsește
ru: Пропавший файл

source: File password (if any)
es: Contraseña del archivo (si la hubiera)
it: Password del file (se presente)
ja: ファイルのパスワード（あれば
nl: Wachtwoord bestand (indien van toepassing)
pl: Hasło do pliku (jeśli istnieje)
ro: Parola fișierului (dacă există)
ru: Файловый пароль (если есть)

source: File type not supported
es: Tipo de archivo no admitido
it: Tipo di file non supportato
ja: サポートされていないファイルタイプ
nl: Bestandstype niet ondersteund
pl: Nieobsługiwany typ pliku
ro: Tipul de fișier nu este acceptat
ru: Тип файла не поддерживается

source: Filter by treatment
es: Filtrar por tratamiento
ja: 治療内容で絞り込む
pl: Filtrowanie według leczenia

source: Filter table
es: Tabla de filtros
it: Tabella dei filtri
ja: フィルターテーブル
nl: De tabel filteren
pl: Tabela filtrów
ro: Tabel de filtrare
ru: Фильтрующая таблица

source: Final
it: Finale
ja: 最終
nl: Finaal
pl: Finał
ru: Окончательный вариант

source: Final report
es: Informe final
it: Rapporto finale
ja: 最終報告書
nl: Eindrapport
pl: Sprawozdanie końcowe
ro: Raport final
ru: заключительный доклад

source: Financial management, talent research
es: Gestión financiera, investigación de talentos
it: Gestione finanziaria, ricerca di talenti
ja: 財務管理、人材調査
nl: Financieel management, talentonderzoek
pl: Zarządzanie finansami, badanie talentów
ro: Management financiar, cautarea talentelor
ru: Финансовое управление, исследование талантов

source: Fire
es: Fuego
it: Fuoco
ja: 火事
nl: Brand
pl: Ogień
ro: Foc
ru: Пожар

source: First name
es: Nombre
it: Nome
ja: ファーストネーム
nl: Voornaam
pl: Imię
ro: Nume
ru: Имя

source: First user email
es: Primer correo electrónico del usuario
it: Prima email dell'utente
ja: 最初のユーザーのメール
nl: E-mailadres van de eerste gebruiker
pl: Pierwszy e-mail użytkownika
ro: E-mailul primului utilizator
ru: Емайл первого пользователя

source: First user first name
es: Nombre del primer usuario
it: Nome del primo utente
ja: 最初のユーザー名
nl: Voornaam van de eerste gebruiker
pl: Imię i nazwisko pierwszego użytkownika
ro: Prenumele primului utilizator
ru: Имя первого пользователя

source: First user last name
es: Apellido del usuario
it: Nome e cognome dell'utente
ja: 最初のユーザーの姓
nl: Naam van de eerste gebruiker
pl: Imię i nazwisko użytkownika
ro: Numele de familie al primului utilizator
ru: Фамилия первого пользователя

source: For level of compliance, you can choose import mode calculation. (Average or worse level)
es: Para el nivel de cumplimiento, puede elegir el modo de cálculo de la importación. (Nivel medio o peor)
it: Per il livello di conformità, è possibile scegliere il calcolo della modalità di importazione. (Livello medio o peggiore)
ja: コンプライアンスのレベルは、インポートモードの計算を選択できます。(平均または最悪のレベル)
nl: Voor het conformiteitsniveau, kan je import mode berekening kiezen. (Gemiddelde of slechtste niveau)
pl: Dla poziomu zgodności, można wybrać tryb obliczania importu. (Poziom średni lub gorszy)
ro: Pentru nivelul de conformitate, puteți alege modul de calcul de import. (nivel mediu sau mai rău)
ru: Для уровня соответствия можно выбрать расчет режима импорта. (Средний или худший уровень)

source: Force deletion
es: Forzar eliminación
it: Forzare la cancellazione
ja: 強制削除
nl: De verwijdering forceren
pl: Wymuś usunięcie
ro: Ștergerea forțată
ru: Форсированное удаление

source: Force probability in the analysis
es: Forzar probabilidad en el análisis
it: Probabilità di forza nell'analisi
ja: 解析における力の確率
nl: De waarschijnlijkheid in de analyse forceren
pl: Prawdopodobieństwo siły w analizie
ro: Puterea probabilitații în analiză
ru: Вероятность силы при анализе

source: Force risks to follow movement
es: Forzar riesgos para seguir el movimiento
it: Forzare i rischi a seguire il movimento
ja: 動きに追従するための強制的なリスク
nl: De risico’s dwingen de beweging te volgen
pl: Zmusić ryzyko do podążania za ruchem
ro: Forțați riscurile să urmărească mișcarea
ru: Принудительные риски следовать за движением

source: Force risks to follow trends
es: Forzar riesgos para seguir tendencias
it: Forzare i rischi a seguire le tendenze
ja: トレンドに追従するためのリスクを強いる
nl: De risico’s dwingen de tendensen te volgen
pl: Zmuszenie ryzyka do podążania za trendami
ro: Forțați riscurile să urmeze tendințele
ru: Принудительное следование за тенденциями

source: French
es: Francés
it: Francese
ja: フレンチ
nl: Frans
pl: Francuski
ro: Franceză
ru: французский

source: From referential
es: Desde referencial
it: Da referenziale
ja: 参照元から
nl: Van standaard
pl: Z referencjalnego
ro: Din referenţial
ru: Из справочного материала

source: From referential matched
es: De correspondencia del referencial
it: Da referenziale abbinato
ja: 参照可能なマッチしたものから
nl: Van de gekoppelde standaard
pl: Z dopasowania referencyjnego
ro: Din referential potrivit
ru: Из сопоставленных

source: General information
es: Información general
it: Informazioni generali
ja: 一般的な情報
nl: Algemene informatie
pl: Informacje ogólne
ro: Informații generale
ru: Общая информация

source: Generate new codes
es: Generar nuevos códigos
it: Generare nuovi codici
ja: 新しいコードを生成する
nl: Nieuwe codes genereren
pl: Generowanie nowych kodów
ro: Generarea de noi coduri
ru: Генерируйте новые коды

source: Generation successful
es: Generación exitosa
it: Generazione di successo
ja: 成功した世代
nl: Genereren geslaagd
pl: Pokolenie sukcesu
ro: Generare cu succes
ru: Поколение успешно

source: Generic
es: Genérico
it: Generico
ja: ジェネリック
nl: Generisch
pl: Ogólna
ru: Общий

source: German
es: Alemán
it: Tedesco
ja: ドイツ語
nl: Duits
pl: Niemiecki
ro: Germană
ru: немецкий

source: Global
it: Globale
ja: グローバル
nl: Globaal
ru: Глобальный

source: Global assets
es: Activos globales
it: Attività globali
ja: グローバル資産
nl: Wereldwijde activa
pl: Aktywa globalne
ro: Active globale
ru: Глобальные активы

source: Go back
es: Volver
it: Torna indietro
ja: 戻ろう
nl: Terug
pl: Cofnij się
ro: Întoarce-te
ru: вернуться

source: Governance
es: Gobernanza
it: La governance
ja: ガバナンス
nl: Bestuur
pl: Zarządzanie
ro: Guvernanța
ru: Управление

source: Guide items
es: Elementos de la guía
it: Articoli della guida
ja: ガイド項目
nl: Gids items
pl: Pozycje przewodnika
ro: Elemente de ghid
ru: Элементы руководства
