Repository: monarc-project/ng-backoffice
Catalog: po/*.po
Languages: es, it, ja, nl, pl, ro, ru

source: {{count}} controls have been deleted.
es: {{count}} controles han sido eliminados.
it: {{count}} controlli sono stati cancellati.
ja: {{count}}コントロールが削除されました。
nl: {{count}} maatregelen werden verwijderd.
pl: Usunięto kontrole {{count}}.
ro: {{count}} controale au fost șterse.
ru: {{count}}контроли были удалены.

source: {{count}} models have been deleted.
es: Los modelos de {{count}} han sido eliminados.
it: I modelli {{count}} sono stati cancellati.
ja: {{count}}モデルを削除しました。
nl: {{ count }} modellen werden verwijderd.
pl: Modele {{count}} zostały usunięte.
ro: {{count}} modele au fost șterse.
ru: {{счет}} модели были удалены.

source: {{count}} recommendations have been deleted.
es: {{count}} recomendaciones se han eliminado .
it: {{count}} raccomandazioni sono state cancellate.
ja: {{count}}の推奨事項は削除されました。
nl: {{count}} aanbevelingen zijn verwijderd.
pl: Zalecenia {{count}} zostały usunięte.
ro: {{count}} recomandări au fost șterse.
ru: {{count}} рекомендации были удалены.

source: {{count}} risks have been deleted.
es: {{count}} riesgos han sido eliminados.
it: {{count}} rischi sono stati cancellati.
ja: {{count}}リスクを削除しました。
nl: {{count}} risico’s werden verwijderd.
pl: {{count}} zagrożenia zostały usunięte.
ro: {{count}} riscuri au fost șterse.
ru: {{count}} риски были удалены.

source: {{count}} scales have been deleted.
es: {{count}} escalas han sido eliminadas.
it: {{count}} scale sono state eliminate.
ja: {{count}} 個のスケールが削除されました。
nl: {{count}} schalen zijn verwijderd.
pl: Skale {{count}} zostały usunięte.
ro: {{count}} scale au fost șterse.
ru: Шкалы {{count}} были удалены.

source: {{count}} tags have been deleted.
es: Las etiquetas {{count}} han sido eliminadas.
it: I tag {{count}} sono stati cancellati.
ja: {{count}}タグを削除しました。
nl: {{count}} tags werden verwijderd.
pl: Znaczniki {{count}} zostały usunięte.
ro: {{count}} etichete au fost șterse.
ru: {{count}} тэги были удалены.

source: {{count}} threats have been deleted.
es: {{count}} amenazas se han eliminado.
it: {{count}} minacce sono state eliminate.
ja: {{count}}の脅迫は削除されました。
nl: {{count}} bedreigingen werden verwijderd.
pl: {{count}} zagrożenia zostały usunięte.
ro: {{count}} amenințări au fost șterse.
ru: {{count}} Угрозы были удалены.

source: {{count}} vulnerabilities have been deleted.
es: {{count}} vulnerabilidades se han eliminado.
it: {{count}} vulnerabilità sono state eliminate.
ja: {{count}} 脆弱性を削除しました。
nl: {{count}} kwetsbaarheden werden verwijderd.
pl: {{count}} podatności zostały usunięte.
ro: {{count}} vulnerabilități au fost șterse.
ru: {{count}} уязвимости удалены.

source: A
es: D
it: D
ro: D

source: Lvl.
es: Niv.
nl: Niv.
ro: Niv.
ru: Левль.

source: T
es: A
nl: M

source: 2FA QRCode
ru: QRCode 2FA

source: Are you sure you want to copy the recommendation?
it: Sei sicuro di voler copiare la raccomandazione?

source: Copy
it: Copia

source: Disable Two-Factor Authentication
it: Disattivare l'autenticazione a due fattori
nl: Authenticatie met twee factoren uitschakelen
ro: Dezactivați autentificarea cu doi factori

source: Do you want to create {{count}} new {{extItemLabel}} ?
it: Vuoi creare {{count}} nuovo {{extItemLabel}} ?

source: Import an asset
it: Importare una risorsa

source: Import from MONARC library
it: Importazione dalla libreria MONARC

source: Model
it: Modello

source: New {{extItemLabel}}
it: Nuovo {{extItemLabel}}

source: Operations security
it: Sicurezza delle operazioni

source: Pick an existing asset from the knowledge base
it: Scegliere una risorsa esistente dalla base di conoscenza
nl: Kies een bestaand actief uit de knowledge base
ro: Alegeți un activ existent din baza de cunoștințe

source: Please enter your Two Factor Authentication token.
it: Inserire il token di autenticazione a due fattori.
nl: Voer uw Two Factor Authentication token in.
ro: Vă rugăm să introduceți tokenul de autentificare cu doi factori.

source: Select an asset
it: Seleziona una risorsa

source: The recommendation has been copied successfully
it: La raccomandazione è stata copiata con successo

source: Two factor code
it: Codice a due fattori
nl: Twee-factor code
ro: Codul cu doi factori

source: Two-Factor Authentication is already set up. If you submit a new token below, your previous private key will be invalided. This can be an issue if you are using several OTP devices.
it: L'Autenticazione a due fattori è già impostata. Se si invia un nuovo token di seguito, la chiave privata precedente verrà invalidata. Questo può essere un problema se si utilizzano diversi dispositivi OTP.
nl: Twee-factor authenticatie is al ingesteld. Als u hieronder een nieuw token invoert, zal uw vorige private key worden geÃ¯nvalideerd. Dit kan een probleem zijn als u meerdere OTP-apparaten gebruikt.
ro: Autentificarea cu doi factori este deja configurată. Dacă trimiteți un nou token mai jos, cheia privată anterioară va fi invalidată. Acest lucru poate fi o problemă dacă utilizați mai multe dispozitive OTP.

source: Two-Factor authentication
it: Autenticazione a due fattori
nl: Twee-factor authenticatie
ro: Autentificare cu doi factori

source: categories
it: categorie

source: tags
it: tag

source: themes
it: temi
